{
  "LOVE": [
    {
      "title": "Аз искам да те помня все такa",
      "authorName": "Димчо Дебелянов",
      "genre": "ELEGIQ",
      "style": "SYMBOLISM",
      "text": "Аз искам да те помня все така:\nбездомна, безнадеждна и унила,\nв ръка ми вплела пламнала ръка\nи до сърце ми скръбен лик склонила.\nГрадът далече тръпне в мътен дим,\nкрай нас, на хълма, тръпнат дървесата\nи любовта ни сякаш по е свята,\nзащото трябва да се разделим.\n \n„В зори ще тръгна, ти в зори дойди\nи донеси ми своя взор прощален —\nда го припомня верен и печален\nв часа, когато Тя ще победи!“\n— О, Морна, Морна, в буря скършен злак,\nукрий молбите, вярвай — пролетта ни\nнедосънуван сън не ще остане\nи ти при мене ще се върнеш пак!\n \nА все по-страшно пада нощ над нас,\nчертаят мрежа прилепите в мрака,\nутеха сетна твойта немощ чака,\nа в свойта вяра сам не вярвам аз.\nИ ти отпущаш пламнала ръка\nи тръгваш, поглед в тъмнината впила,\nизгубила дори за сълзи сила. —\nАз искам да те помня все така…"
    },
    {
      "title": "Колко си хубава",
      "authorName": "Христо Фотев",
      "genre": "STIHOTWORENIE",
      "style": "SYMBOLISM",
      "text": "Колко си хубава!\nГосподи,\nколко си хубава!\n \nКолко са хубави ръцете ти.\nИ нозете ти колко са хубави.\nИ очите ти колко са хубави.\nИ косите ти колко са хубави\n \nНе се измъчвай повече — обичай ме!\nНе се щади — обичай ме!\nОбичай ме\nсъс истинската сила на ръцете си,\nнозете си, очите си — със цялото\nизящество на техните движения.\nПовярвай ми завинаги — и никога\nти няма да си глупава — обичай ме!\nИ да си зла — обичай ме!\nОбичай ме!\nПо улиците, след това по стълбите,\nособено по стълбите си хубава.\nСъс дрехи и без дрехи, непрекъснато\nси хубава… Най-хубава си в стаята.\nВъв тъмното, когато си със гребена.\nИ гребенът потъва във косите ти.\nКосите ти са пълни с електричество —\nдокосна ли ги, ще засветя в тъмното.\nНаистина си хубава — повярвай ми.\nИ се старай до края да си хубава.\nНе толкова за мене, а за себе си,\nдърветата, прозорците и хората.\nНе разрушавай бързо красотата си\nс ревниви подозрения — прощавай ми\nвнезапните пропадания някъде —\nне прекалявай, моля те, с цигарите.\nНе ме изгубвай никога — откривай ме,\nизпълвай ме с детинско изумление.\nОтново да се уверя в ръцете ти,\nв нозете ти, в очите ти… Обичай ме!\nКак искам да те задържа завинаги.\nДа те обичам винаги —\nзавинаги.\nИ колко ми е невъзможно… Колко си\nти пясъчна… И моля те, не казвай ми,\nче искаш да ме задържиш завинаги,\nда ме обичаш винаги,\nзавинаги.\n \nКолко си хубава!\nГосподи,\nколко си хубава!\n \nКолко са хубави ръцете ти.\nИ нозете ти колко са хубави.\nИ очите ти колко са хубави.\nИ косите ти колко са хубави.\n \nКолко си хубава!\nГосподи,\nколко си истинска."
    },
    {
      "title": "Посвещение",
      "authorName": "Петя Дубарова",
      "genre": "STIHOTWORENIE",
      "style": "REALISM",
      "text": "В студените нощи, когато пиян\nсънят се търкаля на моя таван,\nкогато луната тъмнее от грях,\nкогато увисва над мен моя страх,\nобесен на острия ръб на нощта,\nподавам ти своята бледа ръка —\nна теб — непознатия — смугло красив,\nпотаен и питомен, жаден и див,\nедва деветнайсет години живял,\nа всичко опитал и всичко видял,\nподвластен на никого, ничий, сам свой,\nно тръгнал към мене и истински мой\nи падал по пътя си, плакал, грешил,\nно нежност момчешка за мен съхранил.\nРъката ми — властната — жадно поел,\nединствено с мен ще си толкова смел!\nЕла! Ще измием луната от грях!\nЩе хвърлим трупа на умрелия страх,\nще пеем с тътнежния корабен глас\nна морската нощ във добрия Бургас.\nА после, когато тя тръгне назад\nи слънцето бликне над нас благодат,\nмечтата надрастнал, усмихнат, смутен,\nще тръгнеш реален до мен в моя ден!"
    }
  ],
  "HOPE": [
    {
      "title": "Молитва",
      "authorName": "Атанас Далчев",
      "genre": "STIHOTWORENIE",
      "style": "DIABOLISM",
      "text": "Аз не помня, аз не съм видял\nминаха ли моите години?\nТи не ме оставяй да загина,\nгосподи, преди да съм живял!\n \nИзведи ме вън от всяка сложност,\nнаучи ме пак на простота:\nда отдавам сетния петак\nот сърце на срещнатия просек.\n \nДа усещам своя радостта\nна невинното дете, което\nпървите снежинки от небето\nсбира със отворена уста.\n \nИ без свян да мога да говоря\nс простите на прост неук език…\nНаучи ме, господи велик,\nда живея като всички хора."
    },
    {
      "title": "Вяра",
      "authorName": "Никола Вапцаров",
      "genre": "STIHOTWORENIE",
      "style": "REALISM",
      "text": "Ето — аз дишам,\nработя,\nживея\nи стихове пиша\n(тъй както умея).\nС живота под вежди\nсе гледаме строго\nи боря се с него,\nдоколкото мога.\n \nС живота сме в разпра,\nно ти не разбирай,\nче мразя живота.\nНапротив, напротив! —\nДори да умирам,\nживота със грубите\nлапи челични\nаз пак ще обичам!\nАз пак ще обичам!\n \nДа кажем, сега ми окачат\nвъжето\nи питат:\n„Как, искаш ли час да живееш?“\nВеднага ще кресна:\n„Свалете!\nСвалете!\nПо-скоро свалете\nвъжето, злодеи!“\n \nЗа него — Живота —\nнаправил бих всичко. —\nЛетял бих\nсъс пробна машина в небето,\nбих влезнал във взривна\nракета, самичък,\nбих търсил\nв простора\nдалечна\nпланета.\n \nНо все пак ще чувствам\nприятния гъдел,\nда гледам как\nгоре\nнебето синее.\nВсе пак ще чувствам\nприятния гъдел,\nче още живея,\nче още ще бъда.\n \nНо ето, да кажем,\nвий вземете, колко? —\nпшеничено зърно\nот моята вера,\nбих ревнал тогава,\nбих ревнал от болка\nкато ранена\nв сърцето пантера.\n \nКакво ще остане\nот мене тогава? —\nМиг след грабежа\nще бъда разнищен.\nИ още по-ясно,\nи още по-право —\nмиг след грабежа\nще бъда аз нищо.\n \nМоже би искате\nда я сразите\nмоята вяра\nвъв дните честити,\nмоята вяра,\nче утре ще бъде\nживота по-хубав,\nживота по-мъдър?\n \nА как ще щурмувате, моля?\nС куршуми?\nНе! Неуместно!\nРесто! — Не струва! —\nТя е бронирана\nздраво в гърдите\nи бронебойни патрони\nза нея\nняма открити!\nНяма открити!"
    },
    {
      "title": "Спасова могила",
      "authorName": "Елин Пелин",
      "genre": "RAZKAZ",
      "style": "REALISM",
      "text": "Дядо Захари върви полека и крепи на гърба си малкия Монка. Той е скопчил сухите си ръце около шията му и безсилно се е отпуснал. Браздулици пот шарят изгорялото лице на стареца и мокрят опънатата му от напрягане шия. Ръчичките на Монката го душат и мъчат тъй, че пред очите му минават кървави мъгли, но той върви полека и грижливо крепи товара си.\nСлънцето вече захожда. Наоколо из миризливите ливади, из зелените нивя, из храсталаците и тъмните кории, които се простират надалеч, тайнствено и с въздържано дихание дебне нощта.\nПък хора, хора! От всички страни, по всички пътеки идат хора един през друг, настигат се, заминават се, все към оная висока, стръмна и островърха могила, Спасова могила. Вижда се кичестият стар дъб на върха и малкото бяло параклисче до него. По голата зелена стръмнина плъзнал свят като мравуняк. Дядо Захари гледа и се чуди. Отде се взе тоя народ, това чудо! С кола, с коне, пеши, отблизо и отдалеч, отвсякъде идат хора и бързат нататък. Между тях какви не, какви не! Бедняци, дрипави, с оголени меса. Богати, пременени празнично. Всички носят по един недъг и по една надежда за изцеление. Някои с пречупени кръстове се влачат като змии, други на кокили, трети с мръсни рани по тялото. Слепи, сакати…\n— Дядо, къде отива тоя народ? — пита болният Монка.\n— Всички там отиват, чедо.\n— Всички болни ли са, дядо?\n— То целият свят е болен, синко. Едни от това, Други от онова. Няма здрав човек на света. Гледаш, тялото желязно, а душата — гнила.\nОт върха се понесе тихо черковният глас на дървеното клепало и се разля като благословия по цялата зелена околност.\nДядо Захари седна уморено край пътя и въздъхна:\n— Прекръсти се, чедо!\nМонката откопчи ръце от шията на дяда си, па и двамата дълго се кръстиха, седнали в зеления бурен край пътя.\n— Дядо, искам да походя.\n— Слабичко си, момченцето ми, ще се умориш.\n— Искам да походя, бе дядо — настоя плачливо Монката.\nДядо Захари го повдигна грижливо и като го улови за ръка, тръгнаха пак. Монката, десетгодишно момче, болнаво и хилаво сираче, тръгна край дяда си като сянка. По бледото му сухо лице се прозираха големи сини жили, краката му се преплитаха от слабост, ръцете му висяха като клечки. Големите му сини очи, някак страшно отворени, се въртяха навред и с едно умилено учудване следяха ту птичките, които мълчаливи прехвръкваха към гнездата си, ту гривите гълъби, които чезнеха във вечерното сияние към тъмната кория на запад, ту златните мушички, които жеркаха като водни капки във въздуха.\nДядо Захари вървеше съвсем полека, за да не умо ри малкия, но като видя, че слънцето вече заседна и хората по пътя намаляха, той отново го качи на гръб и тръгна по-бързо.\nПо върха на могилката се мяркаха човешки сенки безцелно, като заблудени.\n— Хората си търсят вече място, закъсняхме, сине — рече старецът.\n— Дядо господ рано ли ще слезне там, дядо? — пита Монката.\n— Къде ти рано! Той ще чака да дойдат всички, които са тръгнали. Зер има и отдалече, има сакати, слепи, има такива, дето не знаят пътя, може да се заблуди някой… Като се приберат всички и като заспят всички, дядо господ ще повика едно ангелче да му носи патерицата и ще му каже — хайде! Ще се спуснат мълчаливо там отгоре, измежду звездите, и полека-лека ще слязат долу. Ще мине дядо господ между тоя народ, дето е тук, тихо, никой да го не чуе, никой да го не види, и ще каже изцеление на всички. После полека-лека, както си е дошъл, ще се вдигне и ще си отиде на небето. Също както някога се е възнесъл на планината, те на тоя същия, утрешния ден — Спасовден.\n— Болните ще оздравеят ли, дядо?\n— Всички — всички! — отговори с дълбока увереност дядо Захари. — Може сега, може след година, след пет, след десет. Който вярва, ще се спаси.\nМонката слушаше тайнствените думи на дяда си, пропити с гореща вяра, и макар че не ги разбираше, на душата му ставаше светло и топло. Той сложи бледото си лице върху рамото на дяда си, взря се във високия дървен кръст на могилата и се замисли. Всички, всички ще оздравеят. Кой сега, кой след пет, кой след десет години. Защо дядо господ, като дава здраве на хората, не им го даде още сега? Утре всички да се върнат здрави. Ето, дядо Захари се измъчи да го донесе тук, а пък той може да оздравее чак след десет години. Не, Монката иска да оздравее още тая нощ, та утре да се върне здрав, да тича по ливадите, да си бере цветя, да гони пеперудите и да играе на топ с другите деца. Откога, откога той не е играл на топ! Как му се е доиграло!\n— Ами остават ли някои за след двайсет години, дядо? — пита ненадейно Монката.\n— Божа воля, чедо! Може и след двайсет — отговаря дълбокомислено дядо Захари и въздиша.\nМонката пак се замисля. След двайсет години! Детският мозък на болното момче никак не може да разбере това и върху чистата му душа, изпълнена с надежди и радост, пада сянката на разочарованието. Да беше знаял, той щеше да иска от дядо си да го води при док-тора. Наистина, всички казват, че докторът искал много пари, но човек, като му се помоли, може и с по-малко да мине.\n— Нали докторите могат да лекуват отведнаж, дядо? — пита пак Монката.\n— Какво може да направи докторът без божата воля! — отговори дядо Захари и настави малко укорно: — Глей какво ме питаш!\nМонката не каза нищо.\nДядо Захари мълчаливо и с усилие върви по кривата пътека, която се качва на могилата, и браздулици по една след друга шарят лицето му.\nКато излязоха на върха, беше вече тъмно. Звезди обсипваха гъсто небето, една до друга, като никога. Тяхното кротко и чудно сияние притискаше мрака към земята и Монката освен сънливите сенки на околните върхове не можеше да види ни корията, ни полето, ш тяхното село, ни пътя, по който дойдоха. Дядо му събираше из трънаците шума и съчки за огън, а той се въртеше около него, взираше се плахо в тъмнината и някакъв тайнствен страх пълнеше душата му. Малкото прозорче на параклиса като светло око гледаше в тъмнината неподвижно и страшно, а силуетът на кичестия дъб до него стоеше като голяма и грозна мечка с отворена уста. В тъмнината се мяркаха мълчаливо и таинствено човешки сенки като призраци, които внезапно никнеха из земята и пак потъваха в нея. Тук-там горяха огньове и около тях се чуваха откъслечни разговори или продължителни, дълбоки и болезнени охкания, от които настръхваше косата на малкия Монка. Някъде в тъмнината простена немощен глас:\n— Мамо, майко, повдигни ме, майчице! Умирам.\n— Дядо! — прихленчи Монката и се сви в коленете на стареца, който стъкваше огъня.\n— Не бой се, чедо, не бой се! — погали го дядо му.\nКато повечеряха, дядо Захари уви Монката хубаво в абата си, па и двамата легнаха един до друг край мъждивия огън.\nНа Монката се не спеше. Той слушаше откъслечните говори на хората, които лежаха тъмни и неподвижни като мъртъвци около огньовете, слушаше дълбоките въздишки на болните и в ума му изпъкваше голямата икона в селската черкова, дето е изписано второто пришествие с пъкъла, с дяволите, с грешниците, над които със страшна сила лети из облаците дядо господ, голям и сърдит, със златен венец на главата.\n— Дядо, кога ще дойде второ пришествие? — пита Монката.\n— Кое? — обади се в просъница дядо Захари.\n— Второ пришествие? — Хайде, хайде спи, чедо — отговори сънливо старецът и пак захърка.\nМонката отхвърли покривката от главата си, обърна се по гръб и се загледа в небето. По него една до друга трептят звездички мило и хубаво, като живи детски очици. Монката ги гледа усмихнат и малкото му сърце се пълни с една радост, тиха и кротка като тяхната светлина. Той няма да спи, той ще чака да види как измежду тия хубави звездици ще се появи дядо господ с малкото ангелче и как ще се спуснат на земята. Въображението на Монката вижда вече тоя всесилен изцелител — дядо господ.\nОтведнаж на Монката му стана зле. Остри тръпки минаха по тялото му, главата му се замая. Върху очите му пада една черна пелена, пада друга, трета, четвърта. Той иска да извика дяда си, но черните пелени чезнат една по една и нему му става леко, хубаво, сякаш някой тихо-тихо го люлее. Той отваря очи и вижда как небето и звездите са се дигнали високо, много високо. Една звездичка се откъсна от небето и се спусна към земята. Стана светло, светло. Небето се отвори и дядо господ, голям, много голям, се спусна към земята, със златен венец на главата, както е изписан в черквата След него едно малко ангелче му носи патерицата и гледа горделиво децата наоколо, като Ценко Попов когато кади пред баща си на литургия. Колко благ колко добър старец е дядо господ! Щом слезе, той отиде право при Монката, улови го за ръка и му каза: бъди здрав и ела с мен да те заведа при майка ти. Монката никога не е виждал майка си. Той тръгна с дяда господ към небето, към звездите. Наоколо е тъй широко, тъй хубаво. Нейде се чуват песни, трептящи като медни звънчета. Монката върви с дяда господа и му е леко, му е радостно, че ще види майка си. Ето ги по-високо, по-високо — земята остана някъде си.\n— Мамо — вика за пръв път той, — мамо!\nИ тая чудна дума му звучи тъй сладко, тъй мило.\nДушата му се стоплюва от нея и той се държи здрав и радостен за ръката на дяда господа.\nРано, преди слънце, дядо Захари се събуди и погледна наоколо. В сумрака по всички пътеки на могилата, низ стръмнините и камънаците, хората бягаха надолу като луди. Мъже, жени, деца, слепи, сакати, едни с патерици, други по ръце, с кола, с коне — всички бягаха и чезнеха като призраци.\nДядо Захари се сети, че според обичая трябва да се бяга оттук преди изгрев слънце, та да оставят болестта. И той забута Монката:\n— Монка, чедо… хайде, синко!\nНо Монката лежеше по гърба си неподвижен и студен, с лице, обърнато към небето, с тихо склопени очи. Една лека и чудна детска усмивка бе замръзнала на устните му.\nТой беше вече горе, в скута на майка си."
    }
  ],
  "LABOR": [
    {
      "title": "Ветрената мелница",
      "authorName": "Елин Пелин",
      "genre": "RAZKAZ",
      "style": "REALISM",
      "text": "На хубавият изглед, що има и от четирите страни селото ни, не пречи даже и големият недовършен и изоставен скелет на Лазаровата ветрена мелница. От десет години насам тя стърчи на голото баирче над селото като някое зъбато чудовище, станало от народното поверие убежище на тъмни духове, които унило клатят дрипавите му криле, разперени на дяволски кръст. Тоя пущинак с обраснали в бурен до пояса основи, свърталище на боязливи лалугери, зелени гущери и отровни пепелянки, тоя избелял от дъждове и пек скелет, с незалепени и озъбени стени, през които пищят ветрища и хали, макар запустял и изоставен, е единствената ветрена мелница от равно шопско дори до безкрайно филибешко поле. Това е и единствен сломен за сухата година, оставен от сръчната и майсторска ръка на Лазар Дъбака, известен с шегите си и с разните си планове и замисли, започвани с присърце и напущани с добродушна, себеобидна усмивка.\nНад селото и навред по околията се бе застояла страшна суша, която изпогори всичко, изпосуши кладенци и извори, измори добитъка за вода. Животворящата и бъблива селска речица, която извира изпод големите каменни чуки над сами селото, от ден на ден почна чувствително да намалява и да съхне. Като че някоя триглава хала смучеше хладните и бистрите и струи, които почнаха немощно да се цедят от извора и жадно да се поглъщат от запалената земя. По коритото надолу шаварът и тревата пожълтяха и се сплазиха, като очукани от град. Всякога влажните й брегове сега се напукаха.\nИ един ден живото и весело кречетене на толкова си воденици, което пълнеше дола с шумно и радостно ехо — замлъкна.\nРазтъжи се угрижено селяшкото сърце. Уплаши го това онемяване на водениците, чиито тежки, доскоро бръмчащи камъни не можеха вече да стрият на брашно сухото житно зърно.\nЗамлъкна и воденицата на Лазар Дъбака, която приветливо показваше керемидения си покрив между зеленината на четири шумнати ореха в дола. Дивота и мълчание зацарува наоколо и изпълни с нерадостни мисли сърцето на всякога веселия Дъбак.\n— Дядо Корчане — говореше той на съседа си воденичар, — нашите момичета зле са се умълчали, не пеят вече. Какво ще правим, а?\nИ единият ъгъл на устата му се свиваше в слаба, повече закачлива, отколкото дяволита усмивка.\n— А? Какво каеш, Дъбак? — запитваше високо глухият дядо Корчан, който по риза и разгърден до пояса, дялкаше нещо под ореха.\n— Думам, че моето момиче и твоята бабичка се не надпяват гече, бяла главо! Какво ще правим? — викаше силно Дъбакът.\n— Търпеж, търпеж му е майката, Дъбак! Ти се не ядосвай, че ще остарееш — отговаряше дядо Корчан.\nТой беше седемдесетгодишен, як и здрав старчуга, с прошарена коса, с изразително, широко, червендалесто лице на горянин, което предразполагаше с добротата си. Шеговит и малко глух и малко куц, вечно с лула в устата си и с хрипкаво пищене в разкопчаните ги гърди, той не беше като всички. Живееше на воденицата, пред която цял ден дялкаше нещо, тананикаше и пушеше със загорялата си лула. Бабичката му отдавна беше умряла. Умряла бе и единствената му дъщеря, женена в друго село и нейният мъж бе умрял. При стареца бе останала само Христина, хубавата му внучка. С Дъбака, който се отличаваше от него по това, че бе млад, и по това, че бе ерген, дядо Корчан бе свързал едно странно приятелство, спокойно, неразделно и безкрайно весело.\nДъбакът беше русолик левент, с обичливо лице, на което придаваха особена хубост големите му сини очи.\nТой бе ерген и като че не мислеше да се жени. В село човек прехвърли ли тридесет лазарника, мъчно може да се ожени. На времето си, впрочем, той хубавичко беше се налудувал и бе спечелил завидна слава на немирен халосник и на неподражаем хороигрец. Но след десетгодишно скитане с дюлгери по Влашко, дето бе спечелил и парици, той се върна вече хрисим и кротък, поправи воденицата, едничко наследство, останало от баща му, и заживя повече около нея.\nТук се сприятели и с глухия си съсед дядо Корчан. Те и двамата имаха похватни майсторски ръце и по цял ден наплатисваха колелетата на припек между двете воденици и се шегуваха.\nИзобретателният ум на Дъбака понякога скрояваше някакви странни планове, които воденичарската глава на дядо Корчан всякога одобряваше, а неуморните ръце идеха на помощ. Почваше се усилна работа. Трионът, теслата, длетото, брадвата не си почиваха по цели дни. Но когато работата свършваше до половина — те я зарязваха.\nТака веднъж те почнаха да правят тепавица. Дъбакът накупи материал, а Корчан възпретна ръце да работи. Цяла седмица неуморно чукаха. И когато вече четири дирека оформиха скелета на зданието, глухият воденичар отстъпи няколко крачки, поусмихна се н рече:\n— Защо ли си губим времето бе, Дъбак? Тепавици има триста и петдесет!\n— Мълчи бе, дядо Корчане, ла не чуе дяволът!\n— Това — дарак да го направим, знам, че ще има полза, а тепавица…\n— Имаш право, дядо Корчане!\nИ незавършеният скелет на тепавицата цял месец стоя непокрит на дъждовете, докато Дъбакът и Корчан кроеха план за дарак, ала и от него нищо не излезе.\nСега, когато рекичката пресъхна и водениците им занемяха, двамата съседи доста се угрижиха.\n— Лошо стана, дядо Корчане, лошо!\n— Лошо, Дъбак, лошо! И както крякат жабите, тая суша няма да има край. Па и народът, по какъвто път е тръгнал, тя няма да бъде последна. Ни бога зачитат, ни от дявола се боят. Ще запустеят воденичките ни, Дъбак!\n— Ще направим ветрени бе, дядо Корчане — засмя се Дъбакът.\nСтарият воденичар се замисли.\nТая шега породи в главата на Дъбака мисълта за ветрена мелница и планът и зарасте в ума му.\n— Това не е невъзможно — смяташе си той. — Ветровитият баир над селото е само за тая работа. Една ветрена мелница би работила там не само когато има суша.\nИ Дъбакът откри това на Корчан. Той се засмя:\n— Бре, момче — каже, — тепавицата и даракът не са те научили на ум и разум!\n— Защо? Не може ли? На баира винаги има вятър, па е и край селото. Материалът, готвен за тепавицата и дарака, ще влезе в работа всичкият. Още пет-шест греди ще трябват. А на ветрените мелници майсторията им знам. Само труд иска.\n— Трудът от мене, вятърът от тебе — пошегува се дядо Корчан.\nА когато Дъбакът дълго и широко му изложи плана и сметките си, старецът одобри и се увлече.\nИ наскоро няколко коли изкараха материала за сградата на високия ветровит баир над селото. На другия ден там се изправи висок дирек с кръст и венец на върха, а около него двамата воденичари зазидаха яката каменна основа на славното здание.\n— Не им стигна тепавица и дарак, ами сега и ветрена мелница — говореха на присмех селяните, като гледаха ветреното начинание на Дъбака, и любопитно почнаха ла се трупат на баирчето.\n— Не за една, за две мелници има вятър в главите им — шегуваха се други.\nНо работниците нехаеха от това. Зданието от ден на ден растеше и след две седмици високо се оформи дървеният му скелет.\nДъбакът и Корчан, въпреки общото мнение, че скоро ще подмахнат тая ветрена работа, се работеха и работеха. В село по цял ден се чуваха ударите на острите им брадви и ясният чукот на теслите им. Всецяло предадени на мисълта за това велико творение, те не жалеха труд, не сещаха умора, не правеха почивка. От сутрин до вечер през дългите летни дни под палещите лъчи на слънцето, което сушеше потта на лицата им, те, съблечени по риза, не хвърляха сечивата из ръцете си, а се работеха. Увлечени, те даже не си проговаряха. Само Корчан понякога речеше:\n— Дъбак, струва ми се, че и тоя труд ще отиде напразно — щом я направим, ще завали! Тогава нашите момичета ще запеят и ние ще оставим тая кукумявкарница.\n— Чукай, чукай, Корчан! Да я свършим, па каквото ще да става — отговаряше Дъбакът и мяташе към стареца поглед, пълен със сила и надежда.\n— Ех, аз, дъртото магаре, защо по твоя ум вървя отговаряше усмихнато глухият и като дялкаше, затананикваше тихо по такта на теслата.\nИ аз дър-то-то ма-га-ре,\nза-що по тво-я ум де-тин-ски хо-дя!\nА понякога, като се вгледваше скришом в прежуреното лице на Дъбака, речеше му благо:\n— Лазаре бе, ти трябва да се ожениш. Ветрените мелници хабят младостта!\nДъбакът го поглеждаше с големите си сини очи и почваше от все сърце да се смее.\nВетрената мелница от ден на ден се по-лично оформяваше тънката си висока снага. И от село се виждаше как двамата майстори ту слизаха, ту се качваха по непокрития й покрив.\nВеднъж Дъбакът съобщи, че от високите й криле дядо Корчан съгледал далече зад Витоша бяло облаче. Тая радостна вест бързо-бързо се разнесе от кръчмите по къщите, а оттам чак до морните работници в полето. Те мигом напуснаха работата си и се стекоха в село да посрещнат толкова очакваното събитие. Краят на страшната суша, която изпогори всичко, вече настъпваше. Черковната камбана удари като в празник. Напети момичета заиграха „вай дудул“ и по улиците на селото се разнесе скокливата им песен:\nПеперуда летела, летела,\nот орачи, на копачи дай, боже, дъжд!\nЕмнаха се смехове и викот, вдигна се весела олелия. За наказаните селяни настана празник. С тъпани и гайди момичетата изведоха „вай дудула“ чак до баирчето при ветрената мелница, от върха на която се съобщи радостната вест, и завиха лудо хоро по изсъхналата трева. Мъжете излязоха с бъклици, като на сватба. Всички погледи бяха устремени към запад. Там едно бяло облаче бе се избързало над Витоша, а след него изскачаха, едно след друго, други по-малки и разпокъсани. Към тях откъде Стара планина бе се устремило друго и като първото водеше след себе си още — малки, дрипави, разпокъсани, които ту се пилееха и чезнеха, ту се събираха и образуваха по-големи, черни като орли облаци. А далече в синевината се подемаха като малки пушеци други, растяха, умножаваха се и бързо се носеха насам.\n— Ще вали, ще вали! — чуваха се радостни възклицания и лицата на селяните светеха от радост, загрижените им сърца се поотпуснаха.\nДъбакът и Корчан невъзмутимо си работеха на покрива.\nХристина, пъргавата осемнадесетгодишна внучка на дядо Корчан, полази по високата стълба и се качи на върха под самите криле на мелницата, па глезено запя:\n— Дядо, гледай де съм!\n— Слизай мари, лудетино, ще се утрепеш — викна дядо й.\n— Аз се държа, държа — извика весело Христина и се изправи на самия връх. После протегна като гургуличка бялата си шийка, надникна от стряхата надолу и плесна с ръце.\n— Колко е високооо!\n— Момиченце, не си играй, да те не видим долу — рече Лазар на веселата девойка, чийто движения той следеше изпод вежди.\nТя се обърна и закачливо му се оплези. После дръпна теслата из ръцете му и зачопка по гредите.\n— Момиче, мирувай! — рече Дъбакът.\n— Как! — отговори му тя. — И аз мога да правя ветрени мелници като вас.\nПосле се обърна към глухия си дяда и му извика:\n— Ей, дядо, и аз съм майстор като тебе!\n— Ба, Дъбакът е по майстор — обади се шеговито някой отдолу.\n— Ей детенце, дай ми теслата, не бави ме — рече уж сърдито Лазар. Тая игра му се хареса.\nХристина му се оплези. Ясните й небесни очи се спряха по-дълго върху него. Русото й пълно, продълговато, хубаво лице хвърляше радостна заря, която падаше чак в сърцето на стария ерген.\n— Ще кажа на дяда ти — рече й шеговито гой.\n— Кажи му — оплези се пак тя, като продължаваше да чопка и да чука по гредите.\nДъбакът викна засмяно към глухия старец, който бе унесен в работа.\n— Старче, я попитай твоята унука, какво търси тука?\n— Каквото търси, ще намери.\nМомите и момците, които ги гледаха отдолу, се изсмяха. Някой от тях извика шеговито:\n— Дъбак, не закачай момичето!\nХристина му помери с теслата отгоре, уж да я хвърли, и глезено се засмя. Онзи отдолу пак извика:\n— Ба, ти се шегуваш, ама Дъбакът се не шегува.\nВсички се изсмяха. Дъбакът се позасрами, ала очите му с друг вид любопитство забягаха по високата и стройна фигура на момичето, по гъвкавите му ръце, широки, равни рамене и по леко вълнуващите се бели кенарени нагръдки.\n„Каква е дива кокошчица!“ — помисли си той.\nРазпокъсаните облачета полека-лека растяха и обгръщаха хоризонта. Около мелницата се завъртя весело хоро. Христина бързо като котка се спусна по стълбите надолу, без ла остави теслата на Дъбака.\n— Ей, момиченце, не си играй! Остави ми теслата!\n— Ела си я вземи! — извика му тя отдолу и се улови на хорото.\nДъбакът слезе и се спря да погледа. Христина играеше лудо, като че ли на шега, и насмешливо поглеждаше младия воденичар. После тя отведнъж се пусна от хорото, затича се с подпряна на хълбок лява ръка, с размахана кърпа в дясната и като спря пред гайдаря, изкомандува му:\n— Ръченица!\nГайдарят мигом я засече. Христина понаведе гиздаво, глава, трепна с цялата си снага, размаха високо кърпата, пристъпи кротко веднъж напред, веднъж назад, подскокна леко и заигра, сякаш се сля с живите трептения на чудните звукове.\nХората се натрупаха да гледат.\nСвирнята бе изкусна. Под пръстите на гайдаря изскачаха весели и игриви звукове и така трептяха, така лудешки се слагаха и вдигаха, щото човеку се разиграваха дрехите на гърба и сърцето биеше, готово да се понесе като откъснат лист във вихъра на тая шеметна свирня.\nИ славният някогашен игралец Дъбакът не можа да се стърпи. Дъхът му се спря, сърцето заби и той, забравен, изскочи срещу Христина и мълчешком, блед като платно, заигра.\nВик от възхищение се изтръгна ог стотици гърди, стотици очи заследиха двамата играчи. Дядо Корчан слезе от покрива на мелницата да гледа от по-близо и очите му светнаха от удоволствие.\nДъбакът сякаш не стъпеше на земята. С наведена глава, без да погледне наоколо, той се носеше като вихрушка и правеше неподражаеми движения с краката.\nАла след малко той се спря, като че ли от някоя внезапна мисъл.\nХристина застана пред него и му рече:\n— Ще те надиграя!\n— О, о, да има да вземаш! — обади се някой от гледачите.\n— Ще го надиграя!\n— Може! — рече Дъбакът, уверен, че тя не може.\n— Ще те надиграя — тупна с крак Христина. Тя бе прочута игралица и се надяваше на себе си, ала не знаеше какво може Дъбакът.\n— Ще те надиграя — повтори гордо и предизвикателно тя.\n— Не можеш — рече Дъбакът с поглед, който говореше за наивността й.\n— О, о, не мога!\nРазбира се, че не можеш.\n— Не мога ли? Добре! Ха да се обзалагаме! Искаш ли?\nДъбакът се засмя.\n— Искаш ли да се обзалагаме? — рече пак Христина.\n— Добре, да се обзалагаме — каза решително Дъбакът и като извади из кесията си алена копринена връв с няколко жълтици по нея, настави:\n— Ако ме надиграеш, просто да ти са!\n— Ще ли да си стоиш на думата? — извика разпалено и сериозно Христина.\n— Това е облог — ще стоя! Ти що даваш?\n— Ха сега де! — обади се някой от навалицата. Избухна смях.\nДядо Корчан цял сияеше от радост.\n— Де да видим какво ще стане! — рече той и се обърна към Лазар:\n— Дъбак, ще те надсмете моята унука!\n— А? Ти що залагаш? — повтори настоятелно Дъбакът.\nВсички чакаха, че дяволитата Христина се шегува и ще се откаже, но тя стоеше горда и права. В очите й се четеше решителност. Лицето й изпървом побледня, после пламна в огън. Тя засрамено наведе глава и прехапа устни й като погледна в очите Дъбака, който упорито я гледаше, рече твърдо:\n— Ако ме надиграеш, ще ти пристана!\nПогледът на Дъбака се запали срещу нейния.\n— Добре — рече с усмивка той, — ще стоиш ли на думата си?\n— Убий ме, ако те излъжа! — отговори Христина.\nОчите на двамата светнаха. Навалицата загърмя от радост и висок смях. Лицето на дядо Корчан сияеше. Искаше му се да погали немирната си внучка.\nГайдата писна. Навалицата притаи дъх.\nИграчите застанаха един срещу други и едновременно почнаха.\nДъбакът чевръсто застъпя срещу Христина. Тя се затича леко на пръсти и го замина. Двамата се изгледаха от глава до крака, като че искаха да покажат надмощието си един пред друг, и заиграха един срещу други. Христина размаха с кърпата, изви като лебед бялата си шийка и леко се понесе във вихъра на веселата свирня. Лицето й пламна, унесено се полусклопиха босилковите й клепки, завълнуваха се облите й гърди.\nДъбакът пък съвсем беше се забравил. С ръце, нехайно кръстосани отдире, той подскачаше като елен, заставаше с чудни движения срещу противницата си и заситняше, та сякаш се поколваше на едно място. После, като отърсваше глава да окапе едрата пот, която обливаше лицето му, той правеше движение, като че ще скочи назад. Христина, която дебнеше всяка негова стъпка, излеко и на пръсти политаше към него, но той подскачаше напред и тя неволно се намереше толкова близко до него, че усещаше дъха му и топлината от пламналото му мъжко лице. Той полека-лека се отдалечаваше и неусетно я увличаше по себе си, като че се шегуваше. Едно надмощие, едно мъжко надмощие личеше във всяко негово движение и Христина неволно падаше под силата му. Унесена, тя се мъчеше да победи, но след едночасова борба спря отмаляла и запъхтяла. И като отри потта от лицето си, едвам продума от умора:\n— Не мога вече… Надигра ме!\nИ един страшен срам щеше да я разплаче.\n— Надигра ме, признавам — повтори като на себе си тя.\nГайдарят престана да свири.\nДъбакът направи последен скок и също запъхтян и уморен, спря. В навалицата избухна весел смях. Стотина гърди си отдъхнаха, стотина премрежени от гледане очи се изясниха. Другарките на Христина почнаха да я подкачат.\nДядо Корчан стоеше усмихнат.\nДъбакът изтриваше потта от лицето си.\n— Е, надигра ме — признавам! — рече засрамено противницата му и скри лицето си в ръце.\nНавалицата отново весело зашумя.\n— Облога, облога да се изпълни! — завикаха някои и почнаха да подкачат Христина.\nТя дигна глава и почти през сълзи отговори:\n— Що? Аз стоя на думата си!\nШумът утихна. Тия думи бяха толкова смели!\n— Да, аз стоя на думата си! — повтори твърдо тя, като се обърна към Лазар Дъбака.\n— Истина ли? — поиска повторно да чуе той.\n— Истина! — рече твърдо тя.\nДъбакът пристъпи при нея и пред всички завърза златния наниз на шията и.\n— Тогава да те заведа у дома.\n— Заведи ме! — рече тя, като го улови за ръката.\nЛазар се усмихна и я поведе надолу към селото.\nНавалицата зашумя весело по тях и ги последва.\nЕй, Дъбак, ами ветрената мелница? — викна дядо Корчан след тях.\n— Аз си намерих друга! — отговори весело Дъбакът.\nГлухият старец се засмя така сърдечно, че лулата падна от устата му."
    },
    {
      "title": "Песента на колелетата",
      "authorName": "Йордан Йовков",
      "genre": "RAZKAZ",
      "style": "REALISM",
      "text": "Славата на Сали Яшар, прочутия майстор на каруци от Али Анифе, стигаше вече твърде далеч. Такъв майстор като него никога по-рано не беше имало в Али Анифе, кой знае дали щеше да има и отпосле. За околните села и дума не можеше да става, там такъв майстор нямаше, но нямаше дори и в града, и то тъкмо в тоя град, който беше в средата на безкрайна равнина, от който излизаха пътища по всички посоки, като лучите на звезда, и където, открай време още, най-първите майстори са били майсторите на каруци. Но това понякога се случва. Сали Яшар беше се издигнал над всички по божа дарба, появил се беше случайно, както случайно се появяват по селата ония прочути знахари, които лекуват най-тежки болести и често пъти с някоя билка, с върха на нагорещено желязо или само с няколко думи връщат живота на много умиращи.\nСали Яшар наистина имаше нещо, което го оприличаваше на тия хора. Като всеки ковач, той беше здрав и силен човек, но инак беше благ, тих, вдълбочен в себе си. Той приказваше малко, но и малкото, което кажеше, беше ясно, умно, отмерено, а на ония, които го слушаха, винаги се струваше, че в очите на Сали Яшар остава още много нещо недоречено, премълчано и скрито. Като че вътре в душата на Сали Яшар имаше и друг ковач, който също работеше, също ковеше, а не се виждаше, и само искрите и отблясъците от това вътрешно огнище грееха в замислените очи на Сали Яшар. Така Сали Яшар беше прост човек, с изцапани ръце, ковеше желязото и правеше каруци, но имаше вид на мъдрец и неволно вдъхваше уважение дори и на ония, които не го познаваха и нищо не знаеха за изкуството на ръката му.\nТой имаше и друг един навик, който също тъй беше добре познат на хората от неговото село: всяка вечер, малко преди да залезе слънце, в един час, който за всички други би бил твърде ранен, Сали Яшар прекратяваше отведнъж всяка работа и затваряше работилницата си. Чираци и калфи набързо измиваха изцапаните си от кюмюра лица и се разотиваха. Никакви увещания, никакви молби не можеха да накарат Сали Яшар да остане до по-късно и да довърши някоя работа, колкото и бърза да беше тя. „Ще я направим — говореше той, — и утре има време, и утре е божи ден.“ И той казваше това кротко, но твърдо — и сякаш беше вече далеч някъде, откъснат от всичко, забравил за всичко, потънал в тая странна замисленост, която пълнеше очите му, скрити под гъстите му вежди. И наметнал някоя дреха на изпотените си плещи, той тръгваше за дома си, прегърбен малко, спокоен и загледан в земята, а хората, които го срещаха, след като почтително го поздравяваха, гледаха го учудено и си мислеха, че някаква болка трябва да гложди сърцето на Сали Яшар и че ако той бърза да си отиде, не е, за да си почине, а за да остане сам със себе си и с мислите си.\nА всъщност никой не усещаше сладостта на почивката тъй, както Сали Яшар. Като си отидеше вкъщи, той сядаше отвън на пейката, седеше си сам и гледаше към полето. Донасяха му кафе, пушеше цигара подир цигара, почиваше си. Умората на приятни тръпки се свличаше от снагата му и без да мисли за каквото и да е, Сали Яшар се радваше само на това, което виждаха очите му. По зелените поляни, наполовина в сянка, наполовина залени със слънце, пасяха овце, бели върволици от гъски идеха към село, между едно стадо коне и друго млади жребци се отделяха, препускаха с развени гриви един срещу друг и цвилеха. И светлините, които залезът хвърляше в небето, опияняваха сякаш ластовичките и докато хвърчаха ниско до земята, те изведнъж като стрели се въземаха нагоре. Спокойни и важни, щъркелите се прибираха по салплъците, Сали Яшар ги гледаше как нахранваха малките си, след туй се оттегляха настрана, продумваха си сякаш нещо и, като отхвърляха главите си назад, като че за да погледнат към небето и към бога, гръмко и тържествено започваха да тракат с дългите си клюнове. В същия миг, отвъд потъмнелите овошки, над които се чупеха лучите на вечерницата, проечаваше викът на ходжата и Сали Яшар ставаше да направи и той молитвата си.\nМалко по-късно Сали Яшар седеше пак на пейката, изненадан от промяната, която беше се извършила: полето беше почерняло, там нищо вече не се виждаше, а зад хоризонта, сред раздиплените мъгли от прах, беше се показал месецът, голям и червен, като нагорещено желязо. Идеха часовете, когато Сали Яшар преставаше да гледа навън и обръщаше мислите си към самия себе си. И прави бяха хората от Али Анифе: имаше нещо, което мъчеше Сали Яшар, и всяка вечер по това време той си мислеше за него.\nРаботите му отиваха добре. Беден и прост ковач някога, сега той беше прочут майстор, при когото идеха поръчки от най-далечни краища. Работа имаше повече, отколкото му трябваше. Сали Яшар не обичаше да връща никого, пък и колкото повече работа имаше, колкото повече трябваше да бърза, толкоз по-добре работеше. Идеха му неподозирани и от него самия сили, разпалваше се, работеше със страст, с увлечение, ръката му ставаше сигурна, погледът — точен и желязото под неговия чук добиваше неочаквано такива съвършени форми, каквито той не би могъл да направи и при най-бавната и внимателна работа. А тъкмо такава работа беше по сърце на Сали Яшар и от неговите ръце излизаха каруци, които бяха същинско чудо: леки, като че сами щяха да тръгнат, напети и гиздави като невести, с шарила и бои, които грееха по тях като цъфнали цветя. Но най-чудното в тия каруци бяха звуковете, които те издаваха, когато вървяха. Като че в железните им оси беше скрита някаква музика. Как ги правеше Сали Яшар, един господ знаеше, но неговите каруци не дрънчаха, не хлопаха като другите коля, а пееха по пътищата.\nКаруците пееха по пътищата и сякаш разказваха как един човек може да бъде много богат, но и много злочест. Защото за какво му беше това богатство на Сали Яшар? То дойде много късно. На баира, отдясно на царския път, където каруците, които се връщат от града, разсипват най-мелодичните си звуци, лежат в гробищата двамата му сина, два сокола. Високи грубо одялани камъни се издигат над тях, земята е обрасла с трева, като че никога не е била разравяна, и люляката, която цъфти там всяка пролет, сякаш сам бог беше я посадил отвеки. „Няма да им занеса нищо от моите жълтици — мислеше си Сали Яшар, — нито ще взема нещо за себе си, когато и аз отида при тях.“ Тъмнината скриваше очите на Сали Яшар и не можеше да се види какво има в тях, но той гледаше в земята като изтръпнал и мислеше, че по-хубаво би било да беше беден, но да бяха живи двамата юнака, които и сега му се усмихваха със сините си очи, румени, широкоплещести.\nДостигнал дотук, Сали Яшар започваше да мисли, че е длъжен да направи някакво голямо благодеяние, истинско безкористно благодеяние, което да засегне повече хора, да надживее много поколения. Това, което мъдрите побелели старци, които той някога беше слушал да приказват, наричаха себап. И идеше му на ум тогава за Мурад бея от Сърнено, който беше направил прочутата Каралезка чешма. Каква чешма и на какво място! Деветнайсет каменни корита, отпред калдъръм, като двора на хан, три чучура, които бълболят и сипят студена и бистра като сълза вода. А наоколо е посърнало поле, суха и напукана земя, пек и горещина, като в пустиня. И идат стада, идат хора, вървят към чешмата и очите им горят от задуха и от жега. От едната и от другата страна на чешмата е бяло шосе и всеки, който мине по него, отива ли, или се връща, отбива се на чешмата да пие вода. И може би рядко някой ще го каже, но в душата на всекиго е благодарност към бога и хвала към онзи, който беше направил тая чешма и чието име сякаш вечно шепнеха струите на трите чучура.\nЕто какво благодеяние искаше да направи и Сали Яшар. Но чешма не навсякъде можеше да се направи, нямаше къде. Идеше му на ум да направи някъде кладенец, мост на някое лошо място, хан, където замръкват пътници. Но всичко това му се виждаше или недостатъчно, или не твърде почтено. И той се биеше с мислите си, не знаеше какво да предприеме, безсилен като пред някоя мъчна задача, която не може да реши. Най-после той се досещаше, че трябва да се прибере вкъщи, и ставаше да си ходи. Месецът беше се издигнал и побледнял. Наблизо минава човек и наедно с него напреки по земята върви сянката му. Светло е, Сали Яшар вижда, че човекът носи пушка, и познава, че е Джапар, нощният пазач.\n— Добър вечер, Сали уста — казва Джапар, като се спира и цигарата светва в устата му.\n— Добър вечер, Джапар.\n— Какво хубаво време!\n— Хубаво. Затуй и аз се застоях.\n— Каква месечина — шегува се Джапар, — таман бели коне да крадеш…\nДжапар отминава нататък. Сали Яшар тръгва към къщи, гледа светлите петна, които трептят като жълтици в сянката на салкъмите, и мисли за това, което всяка вечер му иде наум, защото всяка вечер Джапар минава оттук и му се обажда. Джапар е беден, но добър момък; преди години той поиска дъщеря му, но тя не го рачи. Оттогава се мина много време, Джапар обичаше да говори със Сали Яшар, но старецът чувствуваше, че под това приятелство се крие друга болка и други мисли се таят под думите, които говореше Джапар. И тая вечер, като го виждаше как отминава в тъмнината и как свети цигарата му, той си мислеше, че у него все е останало нещо от миналото, че в душата му още гори рана, както гори цигарата му в мрака.\n* * *\nПо обичая си, Сали Яшар продължаваше да седи всяка вечер вън на пейката. Но измамлив беше хладният вятър, който духаше откъм морето. Сали Яшар се простуди веднъж и легна болен. Отначало той мислеше, че е дребна работа, вярваше, че ще се поправи скоро, калфите му продължиха да работят и чуковете все се чуваха да звънят, както по-рано. Но ето че болестта на Сали Яшар се влоши, калфите не можеха да работят вече сами и чуковете изведнъж замлъкнаха. Това мълчание уплаши Сали Яшар и едвам сега той разбра, че е болен тежко и че може да умре. Той не се боеше от смъртта, защото беше мислил за всичко през живота си и беше се приготвил за нея. Но както всеки човек, той беше слаб и мислите му с неотразима сила се връщаха сега към всичко онова, което му беше най-скъпо и най-мило. И той не чакаше нищо друго, не желаеше нищо друго, освен час по-скоро да види единствената си дъщеря. Той я обичаше, както беше обичал всичките си деца, но тя беше хубава и нейният образ се сливаше с образа на първата му жена, на която тя приличаше. А това му спомняше времето, когато той беше беден, когато залъкът му беше корав, но беше млад и беше щастлив.\nНарочен човек беше отишел да стори хабер на дъщеря му и да я доведе. Сали Яшар пресмяташе точно времето, което й трябваше, за да дойде, но тя не идеше. Трябваше да дойде още вчера, а не дойде и днес, нямаше я и досега, макар че беше вече късна нощ. Сали Яшар беше благ човек и мъчно можеше да направи укор на когото и да било, но сега не можа да се удържи, сърдеше се, викаше, обвиняваше дъщеря си в неблагодарност и непризнателност. От вълнение и безпокойство на два пъти през деня му става зле и трябваше да го пръскат със студена вода, за да го свестяват. Отпаднал, изгубил сили вече да чака и да се надява, той лежеше възнак на леглото си, превързан на главата с бяла кърпа, изпод която се издуваха двете половини на разрязан лимон, турен на слепите му очи. Долу на земята, също тъй капнала от умора, беше задрямала жена му.\nПовърнаха се отново топлите нощи. Прозорците бяха отворени, вън се чернееха салкъмите и между листата им течеше бялата светлина на месеца. В селото беше тихо, не лаяха дори кучетата. От време на време само преминаваше геджекуш и плачливият писък на тая птица зловещо пронизваше нощта, сякаш беше зовът на самата смърт. После пак утихваше всичко, чернееха се само клоните на салкъмите, увиснали в сребърната мрежа на месечината, и Сали Яшар, колкото и да напрягаше слуха си, не чуваше нищо друго освен някакъв смътен шум и скоро разбираше, че е от кръвта, която биеше в ушите му.\nИзведнъж той трепна: вървеше някъде каруца. Подрънкваше тежко, глухо, навярно възлизаше някоя баирчинка. Но ето, тя прогърмява надолу по нанадолнището, млъква пак за малко и най-после, излязла на равното, тръгва бързо и запява! Сърцето на Сали Яшар забива, той се изправя на леглото си и се вслушва. „Това е Шакире — мисли си той, — тя е!“ И той не се съмнява, защото същото нещо говорят и тия челичени звуци, които звънят в нощта, разхвърчават се изпод колелата, летят като бели птици, провират се измежду листата на салкъмите, идат наедно с лучите на месеца, спират се на прозореца, носят блясъка на познати очи, носят позната усмивка и казват: „Иде!“\nНещо топло и сладко се повдига в гърдите на Сали Яшар, той прави усилие да стане и одърът изпращява. Старата се събужда.\n— Какво има? — пита тя и гледа плахо.\n— Стани. Иде Шакире.\n— Шакире? Тя ли иде? Де е?\n— Чуй! Каруца…\n— Ех, каруца… Колко каруци додоха…\nНо очите на Сали Яшар горят и повелителният знак, който той направи с ръка, я накара да замлъкне.\n— Чуй! — повтаря той и сочи към прозореца.\nЗатрептяват листата на салкъмите, разнищят се между тях като паяжина лучите на месеца и през прозорците, като роса на топъл дъжд, нахлуват звънливите звуци на колелетата. Каруцата е вече съвсем близо, ясно личи как се насочва към техния двор и спира. Пръхтят уморени коне, прогълчават мъжки гласове, между които и гласът на Джапара, и ето стъпки вън, стъпки под самите салкъми, и гласа на Шакире. Старата тича навън. Две сълзи се отронват от очите на Сали Яшар, чертаят топли вадички по лицето му и капват на земята…\n* * *\nМина се месец и повече. Отдавна Сали Яшар беше здрав и работеше в ковачницата си. Той не умря, защото, както сам казваше, смъртта не дохожда, когато я чакаме, а когато най-малко и се надяваме. Но за всичко това той повече не мислеше. Страданията и болките се забравят лесно, щом здравето се повърне.\nПреди няколко дни дъщеря му беше си отишла и сега Сали Яшар, седнал, както по-рано, на пейката, мислеше най-вече за нея. Колко радост донесе тя в къщата му! Дотогаз пространната и голяма къща, която Сали Яшар беше правил със сметка, че в нея ще живеят много хора, и за да спре овреме любопитните погледи, беше я оградил с висок затрънен плет, приличаше на гробница. Навред беше тихо, напуснато, мъртво. Една само немощна и болнава стара жена се мяркаше насам-нататък като привидение и сам той — гостенин от време на време вкъщи. Но ето млада и хубава жена ходеше сега из стаите, слизаше по стълбите тичешката, минаваше под салкъмите и огряна от слънцето и затова още по-хубава, влизаше в градината и се спираше между гюловете. Чу се песен, чу се смях, къщата оживя. Не, с много неща може да надари бог някого, но няма по-голям дар от хубостта. Каквото кажеше Шакире, беше хубаво, каквото направеше, беше добро. Той сам, можеше да се каже, оздравя, защото Шакире искаше. А поискаше ли нещо тя, то се виждаше възможно и ставаше.\nКато дете беше Шакире, на нея й трябваха игри, развлечения. Когато цялата къща беше пречистена и наредена, тя започна да отваря и да бърка из старите брашовски сандъци, гдето бяха скрити дрехите на майка й, на първата му жена, тежки и скъпи едновремешни премени. И всеки ден тя започна да се облича и труфи, ту с едни, ту с други дрехи, палава, луда, и докато всичко това за нея беше само шега, Сали Яшар я гледаше със свито сърце, защото пред очите му се събуждаха спомени и видения от друго време и от други дни.\nВеднъж, натруфена тъй, с пъстри прежди и сноп златен тел в ръце, тя влезе при него и седна до прозореца да шие чевре. На корави, широки гънки лъщеше аленият атлаз на шалварите й, по сърмата на синия й елек, който стягаше гърдите й, горяха и се разсипваха ситни искри. И никога сякаш тя не е бивала тъй хубава, веждите й тънко изписани като пиявици, лицето, кръгло и бяло, очите й обкръжени с тънки ресници, като осил на чернокласо жито. Тя работеше своето чевре, мълчеше, но ясно беше, че си мисли нещо, защото се усмихваше сама. И ето, тя се заглежда за минута през прозореца, откъсва една жица с уста, след това се навежда пак над работата си, усмихва се повече и без да погледне Сали Яшар, казва:\n— А какво стана с Джапар, какво прави?…\nСали Яшар трепна. Стори му се да вижда цигарата на Джапара да свети вечер около къщата му.\n— Какво ще прави Джапар — каза той след малко. — Добре е, тук е…\nНямаше усмивка вече на хубавото лице на Шакире, къносаните й пръсти по-чевръсто работеха, тя нисичко запя нещо и такава ли беше песента, или тъй се стори на Сали Яшар, но той сякаш виждаше зелено поле, нови каруци, които вървят и пеят, отиват далеч, далеч някъде…\nМного случки още си спомняше Сали Яшар, все свързани с Шакире. Той се разчувствуваше, изпадаше в умиление и неволно си спомняше за оня тежък час, когато беше болен, когато мислеше, че ще умре, и когато чу, че дрънка каруца и че иде Шакире. Оная каруца, която пееше сред месечината и която той никога не можеше да забрави! И Сали Яшар тъй силно преживява и мъката, и радостта на тоя час, че също като тогава усеща, че очите му овлажняват и се премрежват от сълзи.\nЕдин есенен ден, един от ония дни, когато слънцето пече меко, когато небето е много синьо и във въздуха, като сребърни жици, се носят паяжини, Сали Яшар стоеше на пейката си и забеляза, че към него се приближаваше Джапар с преметната на рамо пушка. Някаква промяна имаше в него и Сали Яшар веднага я забеляза. Джапар беше избръснат, тънките му руси мустаци бяха засукани и изтънени на края, фесът му беше делийски накривен. И снажен и широкоплещест, какъвто си беше, той крачеше гордо, с нависоко разкопчани пачи. Сали Яшар не обичаше фудулите, сви вежди и когато Джапар стигна до него и поздрави, той отвърна на поздрава му, но не го погледна. „Струва ми се — мислеше си през това време Сали Яшар, — че една вечер видях цигарата на тоя хаирсъзин да свети под салкъмите при плета; видях и Шакире да се връща през двора оттам. Дали не е приказвал той скрито с дъщеря ми?“\n— Какво има, Джапар? — попита след малко Сали Яшар, престорено спокоен. — Какво ново?\n— Новото е туй — каза Джапар, като подпираше пушката си до стената и се канеше да седне, — новото е туй, че снощи си доде Чауш Ибриям.\n— Хайде холан! — учуди се Сали Яшар — че нали казаха, че го били бастисали по пътя, че го убили?\n— Тъй казваха, ама доде си човека. Аз сам го видях.\nЯвно беше, че Джапар се готви да разкаже цялата случка, но най-напред той си направи цигара, запали я и след туй почна да разказва бавно и с тия подробности, с които хората от селата обичат да пъстрят речта си.\n— Бях отишел снощи — започна той — към Касап Османовия харман. Лаеха кучетата там, рекох да видя какво има. Нямаше нищо, седнах на камъка под бъза да си почина. Трябва да е било късно — керванджийката беше изгряла. По едно време чувам: джан, джан… върви каруца. Давам ухо, слушам — далече е, отвъд гробищата е, ама тъй хубаво се чува, пее, пее…\nДжапар позамълча и замислено се загледа пред себе си.\n— Да ти кажа ли, Сали уста, такъв ми е занаятът, трябва да се седи цяла нощ, а пък нощ дълга, не се минава лесно. Гледам, залисвам се, колкото време да мине. Понякога седя и слушам каруците, като се връщат. И знаеш ли, Сали уста, твойте каруци, както ти ги правиш, ги няма нийде: всяка си има свой глас, всяка си пее на свой макам. И седя аз, слушам ги и си казвам: ей тази е на Мурада, таз на Халиолу Ешреф, таз на Карани… Та да си дода на думата, снощи, като чух каруцата, слушах, слушах, па тозчас си рекох: „Туй е каруцата на Чауша, не може да бъде да е друга!“ И наистина, подир малко затупкаха боси крака, гледам, чернее се фередже, върви жена и около нея деца скимучат като прасенца, плачат. Познах я — жената на Чауша. „Татко ви си иде, мама.“ — дума им. И каруцата дрънчи, дрънчи, иде… Право да ти кажа, Сали уста — каза Джапар и въздъхна, — дожаля ми и си поплаках. Ах, голяма радост, голяма дунанма беше снощи в къщата на Чауша!\nЦял изтръпнал, Сали Яшар гледаше в земята, мълчеше и мислеше. Той вече не се обади и Джапар, като постоя още малко, взе си пушката и тръгна да си ходи.\n— Сали уста — каза той, — каруците, дето ги правиш, себап са. Все е хубаво, като се връщаш, да те познаят вкъщи и да излязат да те посрещнат!\nЧу ли, или не тия думи, не се знаеше, но Сали Яшар не продума и си остана все тъй замислен, обгърнат с гъстия дим на цигарата си.\nНа другия ден Сали Яшар беше в ковачницата си и — което рядко се случваше с него, когато работеше — той три пъти подред слага чука си на наковалнята и, като скръстеше ръце и се подпреше на него, оставаше тъй дълго време замислен, докато духалото работеше. Първия път той си спомни онова, което Джапар беше му разказвал за връщането на Чауша. Втория път той си спомни как сам беше чул каруцата, когато идеше Шакире, и, както винаги в тия случаи, се просълзи. Третия път, когато Сали Яшар се подпря на чука и се замисли, той сякаш като насън видя хиляди и хиляди каруци, които се връщат, които пеят по пътищата, а от ниските къщурки, над които се носи вечерен дим и прах, излизат жени с деца на ръце, други по-големи деца тичат наоколо им и всички вървят срещу каруците, за да ги посрещнат…\nНикога Сали Яшар не беше изпитвал такова вълнение и такава радост. „Аллах! — пошепна той и се улови за челото. — Аз съм бил сляп, аз съм бил глупав! Каква чешма и какви мостове искам да правя? Себап! Има ли по-голям себап от тоя, който правя? Каруци трябва да правя аз, каруци!“\n— Момчета — извика той, — хайде, по-живо!\nИ чуковете зазвънтяха по вьорса, искри заизхвърчаха от червеното желязо и макар калфите и чираците на Сали Яшар да бяха навикнали да виждат такава трескава разпаленост у него, все пак го поглеждаха учудени и усмихнати.\nСъщия ден следобед Сали Яшар излезе от къщи и с широки крачки и с устремен в земята поглед, както му беше обичай, тръгна към къщурката на края на селото, гдето живееше Джапар. Той го свари със запретнати ръкави и изцапани с масло ръце да разглобява и чисти пушката си. Джапар немалко се зачуди, като видя Сали Яшара да иде у дома му, но още повече се обърка и слиса майка му, стара грохнала жена.\nПиха кафе, говориха за туй, за онуй. Най-после, когато останаха сами, Сали Яшар нерешително и с мъка, като избираше и търсеше думите си, каза:\n— Джапар, много пъти съм мислил за тебе, чоджум. Трудиш се ти, имаш, не си останал на пътя… право е. Но от занаят до занаят има разлика, все по-хубаво е да си имаш и ти парче земя и да си я работиш, както всички хора. Ето, аз имам…искам да ти помогна…за мене не е мъчно. Вземи! — каза той решително, за да се отърве от затруднението си, и подаде на Джапара една кесия.\nНо Джапар не посегна и не я взе. Още като заговори Сали Яшар, той само гледаше, мълчеше, но нещо се смееше в сините му очи.\n— Вземи — повтори Сали Яшар. — Ще ми ги върнеш, когато можеш. Ще си купиш някое парче нива, ще работиш.\nДжапар взе кесията, но не изглеждаше да е убеден, а направи това, колкото да не скърши хатъра на Сали Яшар. Преброиха парите, за да се знае, че са взети в заем.\n— Хайде, че като се ожениш — каза с облекчение Сали Яшар, — ще ти направя една каруца. Само да се задомиш.\n— Аз няма да се женя — мрачно каза Джапар. — А парите ще взема, щом искаш. Хм… чудно нещо… че нали щеше да правиш, Сали уста, чешма…\n— Остави! — прекъсна го Сали Яшар, като стана да си ходи. — Никаква чешма няма да правя. Каруци ще правя аз, туй стига.\nСали Яшар се върна в работилницата си доволен. Защо направи това, той не искаше и не можеше да си даде ясна сметка. Но както беше навикнал през времето, когато лежа болен, да се подчинява на дъщеря си, тъй и сега му се струваше, че изпълнява нейно желание, виждаше одобрителния й поглед, усмивката й.\nСали Яшар продължи да работи своите каруци. Те пееха сега много по-хубаво, отколкото по-рано и Сали Яшар ги правеше тъй не само да задоволи мющериите си, но защото беше вече убеден, че наедно с това той върши онова голямо благодеяние, за което толкоз много беше мислил.\nИ когато месец-два по-късно го сполетя ново едно нещастие, то не го засегна много дълбоко. Помина се зет му и Шакире остана вдовица. Тя се върна при Сали Яшар и никой не се учуди, и никой не осъди прибързаността й, когато още наскоро след смъртта на мъжа си, тя се ожени за Джапара.\nСали Яшар работеше сега каруцата, която беше обещал на новия си зет. Всичко беше готово, дойде ред да се опитат звуковете, които щеше да издава тая каруца, песента, която щяха да пеят колелетата й. Тайната на пеещите каруци, които правеше Сали Яшар, беше в това, че отвътре, между колелото и основанието на оста, той туряше по един челичен диск и тъй като колелото оставаше малко хлабаво, тоя диск се удряше ту в него, ту в оста и издаваше звукове, които, преплетени със звуковете на другите колелета, даваха цяла мелодия. Всичко това беше много просто и ако имаше някаква тайна, тя беше в сплава, в размерите и формата на дисковете, а това знаеше вече само Сали Яшар.\nТия дискове се канеше да изпита сега Сали Яшар на каруцата, която правеше за Джапара. С чук в ръка той се спря пред тях и се замисли. Мъдрец наистина беше Сали Яшар, много нещо беше видял, много нещо беше преживял, но едно беше ясно за него: с мъки, с нещастия е пълен тоя свят, но все пак има нещо, което е хубаво, което стои над всичко друго — любовта между хората. С тая каруца щеше да се връща Джапар и Шакире щеше да го чака. Тя трябва да пее! И Сали Яшар започна да почуква по дисковете с чука, даваше ухо, внимаваше, ловеше всеки звук, проверяваше всяко съзвучие."
    },
    {
      "title": "Балада за Георг Хених",
      "authorName": "Виктор Пасков",
      "genre": "POWEST",
      "style": "REALISM",
      "text": "Неотдавна, ровейки се в стари семейни книжа, попаднах на две писма от Георг Хених, написани с химически молив и невъзможен почерк върху листове от ученическа тетрадка.\nВ горния десен ъгъл е отбелязана годината -1960, както и мястото, където са писани - старческият дом в село Хайредин.\nКъм последния лист на второто с ръждясало кламерче бе прикрепено съобщение от управата. То известяваше, че на тази и тази дата Георг Хених е починал (следваше латинското наименование на думата \"старост\") и че на следващия ден бил погребан в селското гробище.\nСпоред последното му желание в ковчега е била поставена цигулката, с която е пристигнал и която била единственото му имущество.\nПо някакво странно стечение на обстоятелствата в деня, в който Георг Хених е починал, аз съм навършил дванадесет години.\nПоложих усилия да си спомня този ден. Но там, където трябваше да бъде споменът - в сърцето? душата?, - имаше бяло петно.\nТрябва да е било меко слънчево утро в началото на есента... вероятно то е било обагрено с някакви багри - но какви?\nСъществуват ли още такива багри?\nВ момента, в който пиша тези редове, навън ръми ситно: късна есенна вечер. Срещуположните блокове изглеждат лилави в мръсносивата мъгла. От време на време долу спира рейс, с отваряща-затваряща се врата. В стаята пълзят сенки, но сянката на Георг Хених не е между тях. Никога не съм усещал самотата тъй силно.\nТрябва да е било меко слънчево утро в началото на есента. Майка ми е готвела в долната стая. Ние държахме стая и кухня в прастарата къща на улица \"Искър\", сега на нейно място има друга сграда. Дори не искам и да знам каква.\nБаща ми е излязъл след закуска с две пазарски чанти. Отбил се е в кръчмата на ъгъла на \"Раковски\" и \"Искър\" и е купил бира може би, вино и гроздова. Какво още е станало в този ден? Семейството се е готвело за тържеството. Не! Цялата махала се е готвела за него. Чудесно умееха да празнуват родителите ни някога.\nАз съм се разхождал наперено в кръг, с тези мои тънки крака и противните кръгли очилца и с онова мое някогашно самочувствие: аз бях цар Виктор.\n(Така каза Георг Хених.)\nЗащо се ровя в стари книжа? Нищо не може да се открие в тях. Семеен герб, да кажем, благородническа титла или поне корените на моя род да се губеха някъде назад във вековете, да си заслужава да бъркам из квитанции, сметки и картички, облигации без покритие и съдебни решения. Но не.\nФамилията на майка ми е кулашка. Имотите - национализирани след Девети. Наистина в рода й има някакъв легендарен Постонкьо, който в началото на деветнадесети век извършил забележителен подвиг, май че счупил главата на един ага. Но затова няма никакви писмени доказателства.\nКолкото до рода на баща ми - те са власи, дори не са даки, и съвсем не знаят откъде са дошли. (И накъде отиват.)\nТака че основанията на Георг Хених да ме титулува \"цар\" не са от този характер.\nЧета сега двете му последни писма и виждам, че в тях отново се обръща към мен така: \"цар Виктор\".\nГеорг Йосиф Хених.\nСпомням си превитото под остър ъгъл от болестта на Бехтерев тяло, тресящата се от болестта на Паркинсон глава, ръцете с дълги, криви пръсти, покрити с кафяви петна и приличащи на два октопода, изпод които са излезли толкова майсторски цигулки.\nХених.\nВ онзи ден, преди двадесет и четири години, ти си лежал в сандъка (чам, явор? с какво разпределение на шарките? какъв процент на влажност?) - ти си лежал в прост сандък от грубо, немузикално дърво и си бил мъртъв.\nМъртъв.\n \nНадявам се, че преди да те спуснат в гроба, са те опели в църквата, защото ти бе християнин. От лявата ти страна, мъртва като теб, е лежала цигулката за господ, венецът на деветдесетгодишния ти живот. Този извънмерен, несъразмерен, странен инструмент, който накара маститите ти ученици да обикалят дни наред мизерното ти мазе на улица \"Волов\", за да го видят. А след като го видяха - да цъкат с език, да се хилят и да подмигват.\nВероятно последните ти минути са били горчиви, старче.\nВероятно в отчаянието си ти - последният жив от фамилията Хених, си мислел, че смъртта завинаги ще заличи спомена за теб. И си бил прав.\nДали след като напусне този свят, човек продължава да живее в съзнанието на другите? Дали - както красиво е казано - духът на майстора се преселва в неговите ученици, а изкуството му - в тяхната памет и дело.\nПовечето от твоите ученици са живи, но от устата им не може да се изкопчи думичка за теб. Ти си мъртъв.\nДвадесет и четири години след смъртта ти никой не знае нищо за теб. Малкото, което знам аз, едва ли има нещо общо с твоето изкуство.\nПо-скоро то има нещо общо с мен.\nЗащото бях забравил кой съм!\nСега ми иде да извикам като юдейски цар - бедни Георг Хених, стани! Отговори: винаги ли нещата, които създаваме с най-голяма любов, единствените, които сме в състояние да създадем - които би трябвало да ни извисят, - ни носят присмех, горчилка и кикот?\nТрябва ли в мъката си да обричаме тези неща на господ?\nВидя ли го там, на небето, или си изгнил и цигулката е изгнила с теб?\nЗа какво си се досещал, когато започна да работиш този непобиращ се в рамките на занаята инструмент?\nГеорг Хених, на цар Виктор му се плаче. Позор. Мир на праха ти.\n *** Не бях навършил пет години, когато го видях за първи път. Споменът се е запазил свеж и ясен в паметта ми като рисунка с цветни моливи върху оризова хартия. Имам чувството, че се рея високо, сякаш витая над случки и събития отпреди тридесет години, разглеждайки ги подробно. Нямам желание да се намесвам в техния ход или - не дай боже - да променям.\nБаща ми беше музикант. Бащата на баща ми също е бил музикант. Логично бе и аз да стана музикант: единствения въпрос, по който родителите ми бяха единодушни. Той - защото с точния си усет е схващал, че моят талант е по-голям от неговия, тя - за да накаже чрез мен майка, баща, братя, лели, първи и втори братовчеди, които я бяха отписали от могъщата фамилия Медарови, в момента, в който е сключила граждански брак с влашкия потомък - баща ми.\nНа всичко отгоре, позовавайки се на няколко анонимни писма, те твърдяха, че баща ми е копеле. Но това не е вярно! Не той, а моята баба - неговата майка, е копеле. Копеле или не - това бе една чудесна баба, кротка и добра, половината й лице бе пигментирано във виолетово и български тя не знаеше, но аз не искам да разправям за баба си.\nВ най-смелите си мечти майка ми ме е виждала на концертния подиум, дете-чудо в миниатюрен фрак и папийонка, с миниатюрна цигулка в ръка, облян в светлина и слава. Зад мен - филхармонията, дирижирана от прочут диригент. В ложата - правителството. В другата ложа - БЗНС (Медарови бяха земеделци). Цветя, овации. Конфети, гирлянди, разкош. Вестникари. А на последния ред от трети балкон, където седят онези с гратисите - посрамената фамилия Медарови с гузни лица: виж ти, сина на копелето!...\nТакива мечти е имала гордата ми обезправена майка. Колкото до мен - аз страстно желаех да стана прочут цигулар. (Страстно желаех да стана и прочут милиционер, машинист, пожарникар.) Но цигулки за четиригодишни деца няма - има четвъртинки, половинки, три четвърти и цели; това, което ми трябваше, бе осминка. Не по-голяма от мъжка педя и все пак да е инструмент.\nЕдинственият, който би се съгласил да направи нещо подобно, бе Георг Хених.\n \nМоля читателят да ми прости, че се налага да се върна назад във времето, но на пръсти се броят тези, които знаят историята на майстор Георг, как и защо е попаднал той в България.\nВ началото на този век, когато по жълтите софийски павета са пътували каляски, а в каляските - дами в кринолини и господа във фракове, когато в софийските градини духови музики са свирили потпури от \"Ла Травиата\", когато Иван Вазов е разхождал кучето си пред Народното събрание и когато Оперната дружба е давала първи спектакли, в София са пристигнали чешки и италиански музиканти да създадат българска музикална култура.\nБог знае какви мъки, несгоди и лишения са срещали в мисията си. Не ми се разказва за това. Изпитвам срам и мъка. Повечето от тях са се върнали огорчени по домовете си. Имената на тези, които са останали, не се знаят. Те са консервирани в институти и енциклопедии и добре поне, че и тази чест сме им оказали ние, които, стъпили на техните гърбове, крачим победоносно към обления в светлина световен подиум.\nВероятно е бил такъв есенен ден в 1910 година. На софийската гара със свиркане и пухтене е пристигнал влакът от Чехия. От прозореца на купето с весело учудване е надникнал майстор Георг Хених - около четиридесетгодишен мъж, висок и представителен, с руси коси и сини очи. В товарния вагон е пътувал сандъкът с неговите чудни инструменти - онези тънки пили, фини длета, миниатюрни рендета, триончета, скоби, калъпи, филцови чукчета и куки, които видях половин век по-късно.\n- Пристигнахме, Боженка! - казал е той на младата и синеока като него жена. - Хайде, слизаме!\nИмало ли е посрещачи на софийската гара? - Вероятно. Това може би са били капелмайсторите Хенрих Визнер и Мазарик - тогава също тъй млади и ентусиазирани хора като него.\nМир на праха им!\n \nНе знам къде се е настанило семейство Хених и как е преживяло всичките тези дълги, мъчителни и трудни години. Знам само, че Георг Хених е свирел на контрабас в Царския оркестър, че е изработвал майсторски цигулки и че около него е имало куп ученици - кой от кой по-талантливи. Знам също така, че тогава са се поставяли основите на българското лютиерство.\nНо ти, Георг Хених, щастлив ли си бил? Защо не си се завърнал в родната Чехия, при брат си Антон, за когото си ми разправял толкова много? Там, около потомствения замък, е имало зелени ливади, буйни коне са препускали по зелените ливади, тънка миризма на явор и лак се е носела в твоето ателие, където тихата Боженка те е гледала с любов, и какво от това, че сте нямали деца, когато на твоите цигулки са свирели в цяла Европа?\nНяма да питам защо си останал. Нито как си преживял мъчителните години. Нито какви обиди и огорчения си понесъл. Важното е, че си останал.\n* * *\nТрябва да е било неделя, защото баща ми беше свободен само в неделя. Останалите дни от седмицата минаваха в репетиции и представления в Музикалния театър. Когато нямаше репетиции и представления, тичаше да уреди някоя чалга - нали бяхме бедни. Обезправената ми майка беше надомничка. Пришиваше яки на ризи със стария \"Сингер\". Това не носеше нищо освен лошо настроение.\nПонякога, в кулминацията на лошото настроение, тя замръзваше с празен поглед над машината, стиснала конец между зъбите. Кракът й продължаваше да движи на празни обороти педала. В такива моменти тя провеждаше въображаем двубой с фамилия Медарови.\nАз играех важна роля в този двубой.\nСигурен съм, че е било неделя, вероятно началото на август.\nСтанах сам. Докато майка ми гладеше кремавото костюмче, се измих най-старателно. От вълнение не можех да хапна нищо. Закуската бе едно мъчение.\nВ стаята, срещу чийто прозорец се изправяше сивата и напукана стена на съседния блок, бе мрачно както винаги. Само когато върху стената паднеше слънчев лъч, сякаш и при нас ставаше по-светло.\nВ тази неделя обаче като че ли всичките лъчи на слънцето се бяха изсипали безразборно на пода, от чешмата течеше слънчева вода, по лицето на майка ми грееше слънчева усмивка, само баща ми беше строг, красив и мраморен; черна къдрица падаше на мраморното му чело, той я отмяташе, врътвайки рязко глава.\n0, какъв артист си отиде!...\nЗакуската свърши в тържествено мълчание. От-ново трябваше да си измия ръцете.\nПосле тя ни изпрати по коридора, по стълбите надолу, чак до вратата. Там застана със скръстени ръце и ни пожела \"на добър път\". Сякаш отивахме далече, в друга държава, с важна мисия.\nБаща ми крачеше сериозен и съсредоточен в белия си костюм от шантунг, ухаещ на лавандулов спирт. Аз се тътрех подир него и зяпах какво става наоколо. Какво ставаше!\nМахалата се събуждаше от махленския си живот.\nДърводелецът Вангел рендосваше дъски. Хлебарят Йордан изтупваше пред вратата на дюкяна си бели облаци от брашнената си престилка. Дърветата отдясно бълваха зелени снаряди срещу синьото небе, а по улицата минаваха каруци с кафяви коне и много рядко някой автомобил. Чат-чат-чат!\nТрака-трак! - с какви възхитителни звуци се пълнеше някога тази бедна, отдавна несъществуваща махала!\nСрещаха ни комшии. Опитваха се да спрат баща ми и да поведат разговор, но той отклоняваше опитите им с вежлив отказ: имаме важна работа.\nЗнаете ли къде отивахме? Отивахме да поръчаме цигулка-осминка, малко лъскаво чудо, каквото светът не е виждал! На осминката ще свиря омайни мелодии. Ще разплача цяла България. Най-много ще плаче фамилия Медарови. И когато се разхлипат на колене пред мен...\nСтигнахме улица \"Волов\" и свихме наляво. Спряхме пред втората или третата къща, баща ми бутна дървената вратичка. Слязохме няколко стъпала надолу. Майсторът живееше в мазето.\nБаща ми позвъни на вратата. Чуха се провлачени стьпки. Тя скръцна и се отвори.\nСтара, стара баба, с ореол от бели коси и почти избелели очи се усмихваше приветливо. Боженка.\n- Хайде, влиза, Марин и малък момче - покани ни тя.\nВлязохме. Преминахме тъмен коридор. Баща ми почука и натисна бравата на вратата. Свалих жълтия си каскет, както ме бяха научили.\nГеорг Хених седеше на високо столче пред тезгяха и оформяше с тънък резец дъното на цигулка, стегнато в дървеното менгеме. Безкрайно любопитни кукички, ножчета, причудливи чукчета, малки блестящи клещи и други непознати инструменти бяха подредени върху тезгяха. Навсякъде по стените висяха големи и малки форми за цигулки и виоли, в ъгъла жълто грееше дебел добродушен контрабас, два пъти по-голям от мен. Над миндера, вляво от тезгяха, на стената висяха няколко икони и кандило. На двете прозорчета пъстрееха весели перденца. Миришеше на лак, туткал и дърво. Вдишвах тези миризми с голямо удоволствие. Съвсем непознати миризми. Полумрак като в пещера на джуджета; не потискащ, а тайнствен и интимен.\nГеорг Хених се смъкна от столчето. Тялото му бе прегънато в кръста като джобно ножче. Дългите му ръце почти докосваха земята. Приличаше на гном. Бе препасал кожена престилка като обущарите. Носеше сива риза с навити ръкави. За да ни види, трябваше да извие брада нагоре, при което очите му, побелели и малко безизразни като очите на всички стари хора, изкривяваха поглед. Имаше продълговато лице, цялото в бръчки, дълги бели коси, които падаха по раменете, и съвсем тънки, почти незабележими устни. Колкото й да бях малък, за да му целуна ръка, трябваше едва ли не да падна на колене пред него.\n- Да живее мили колега Марин и голем мъж - и как златно име? - попита той, придърпвайки табуретка.\n- Виктор - прошепнах очарован.\n- Име царско! Колко години златен Виктор има?\n- Четири години и единадесет месеца! - издекламирах, прибирайки длани по шевовете на панталона.\n- Ой! Много! Сяда тук сега и ти дадеш малка своя ръчица на дедо Георги.\nСеднах на табуретката. Баща ми се намести на миндера. Георг Хених отново се покатери на столчето. Протегнах ръка и доверчиво я оставих в дланите на стареца. Бяха грапави и топли. Той внимателно изтегляше пръст след пръст, опъваше ги в ставите, прегъваше ги леко, измерваше големината им с палец и показалец. Струваше ми се, че ме милва. Това бе ново усещане; дядо ми по бащина линия бе умрял, преди да се родя, този по майчина линия не искаше да знае за мен. Може би в тези минути, когато той е измервал дължината на пръстите ми, за да съобрази с тях тази на грифа, почувствувах безкрайно доверие в Георг Хених, което не ме напусна до последната ни среща. (В известен смисъл не ме е напуснало и досега.)\nБоженка извади от долапа сладко от вишни, сложи го в две малки чинийки и ги постави пред нас на тезгяха. Донесе и две чаши вода.\nДокато възпитано вкусвах с върха на лъжичката от сладкото, баща ми и Георг Хених си припомняха стари познати. Старецът задаваше въпроси, разпитваше за този и онзи, в объркания му говор непрекъснато се промъкваха \"ой\" и \"ай\". Добрите новини бяха \"ой\", тези, с които не бе съгласен - \"ай\". Израз на вълнение беше \"ой, ой, ой\", на покруса - \"ай, ай, ай\"! Научих, че допреди няколко години (когато мен още ме е нямало) той е припечелвал по някоя пара в Музикалния театър, но вече е много стар, трудно му е да ходи и съвсем няма сили да тегли лъка по струните. (Ай, ай, ай!)\nДокато разговаряха, на вратата се звънна отново. Боженка отиде да отвори.\nВ стаята влезе едър като облак мъж, чернокос и със златен зъб отпред. Изведнъж стана тясно.\n- Ой, майстор Франтишек! - зарадва се старецът. - Добре дошло, добре дошло!\n- Клиенти? - изгърмя гостът, стискайки ръка на баща ми и потупвайки ме по рамото. - Добре си, старче, няма от какво да се оплачеш! Какво ще поръчвате? Цигулка? Виола? Лък?\n- Майстор Франта мое ученик! - гордо каза старецът. Добро ученик!\n- Айде, Франта, сладко, хапни си! - Боженка сложи чинийка пред новия гост.\n- Ммм, чудо! - Той излапа сладкото за миг, извади кърпичка, обърса си устните, прибра я в джобчето на сакото и изръкопляска на Боженка. Лицето й засия от удоволствие.\n- Христо Франтов - представи се той на баща ми, извади визитка и му я връчи. Ателието на улица \"Леге\". Изработвам всякакви струнни инструменти. Лъкове също, разбира се.\n- Добро майстор! - отново потвърди старецът.\n- Добро я! Гледай тук! - Той бръкна във вътрешния си джоб, извади лист, сгънат на четири, и подаде листа на Георг Хених, но така, че и ние да го видим - два златни медала. Болоня и Канада!\nБаща ми взе листа, внимателно го разгледа, цъкна няколко пъти с език от учтивост и го върна на майстор Франтишек.\nСмъкнах се тихо от столчето, отидох до контрабаса и се притиснах до кореместото му тяло.\nКой ли великан свири на това чудо? Михел Холандеца? Майстор Франтишек ми приличаше на Михел Холандеца от приказката \"Каменното сърце\", която майка ми четеше вечер до леглото.\nБоженка шеташе тихо в стаята. Аз разглеждах тъмната утроба на контрабаса, когато ме сепна гръмовитият му смях:\n- Какво? Хо-хо-хо! Подигравате ли се? Осминка? Старче, защо не почнеш да правиш дървени кончета?\n- Направи осминка! - кротко, но твърдо отговори Хених.\n- Дай малко лак, че моят свърши - Франтов стана. - Имам да върша работа. Вчера изпипах една цигулка - байцана, грундирана, само лак трябва да нанасям. Ама свърши. Цигулка! Да пее, а не да ... писука!\n- Колко пъти учил тебе всеки майстор сам прави лак! - укоризнено каза Георг Хених, изливайки гъста червеникава течност в някакво бурканче.\n- Смола няма! Терпентин, фирнис - Франтов започна да произнася прекрасни, непознати думи, които жадно попивах, за да ги повтарям после в къщи като магически заклинания: копал-дамар-елеми-фирнис-терпентин...\n- Хайде, не бъди скръндза! - свърши той накрая.\n- Даде лак. Ето.\n- Майстор Георги! - Гласът на Франтов изведнъж зазвуча меко. - Защо не ми продадеш инструментите си? Колко искаш да те моля? Не виждаш ли, че с тези ръце не ставаш вече за цигулки?\n- Става!\n- Не става. Ако ти се правят играчки, ще ти подаря един нов комплект от Германия. С шмиргел, електромотор...\n- Майстор Франта държи свое инструмент от Германия! - ядоса се изведнъж старецът. - Хених не продава! Те ми подарък от баща ми! Не иска шмиргел.\n- Ама на Ванко си подарил длетото за охлювчета!\n- Не подарил! Майстор Ванда дошел, взел длето, казал връща на момент. Оттогава месец минал. Няма Ванда, няма длето. Ай, ай, ай!\n- Ай, ай, ай! Що не дойде от мен да поиска? С длетото - та по главата! Хайде... със здраве. А вие - обърна се той към баща ми, - ако ви потрябва нещо - ателието нали знаете? На \"Леге\". Само че играчки не правя.\nМайстор Франтишек излезе. В стаята стана по-широко. Георг Хених ме повика. Отидох при столчето му и застанах мирно. той взе брадичката ми в шепа и леко я повдигна нагоре. Взря се в очите ми. Вгледах се в неговите. Сиво-бяло в мътнобяло, като мишлета в мътеница. Гледа ме дълго, дълго, мърморейки \"цар, малки цар Виктор\" и усмихвайки се с едва забележимите си устни.\nПосле премери пръстите ми, разстоянията от китката до лакътя и от лакътя до рамото. От рамото до брадичката. Накара ме да взема в лявата си ръка летва, намести пръстите ми на нея, сложи единия й край под брадичката ми и изви лакътя навътре.\n- Отпуска се, отпуска се - мърмореше той.\nОтпуснах се. Примижах. Въобразих си зала, огромна зала, публика, много музиканти като баща ми, летвата сякаш жужеше под брадата ми. Майка ми, Георг Хених и Боженка на първия ред, децата от махалата...\n- Иска свири на цигулка, господин Виктор?\n- Много!\n- Кога даде концерт, покани дедо Георг и баба Боженка?\n- Да!\n- Направи тебе цигулка. Малки цар, малка цигулка. Инфант!\nИскаше ми се да останем още тук; в приветливия дом на двамата старци, да гледам как вълшебника-гном работи върху моята осминка, как й шепне магьоснически думи - копал, дамар, елеми, фирнис, терпентин, - дълбае охлювчето на шийката с тънко длето, полага върху тялото й тайнствен лак, опъва златни струни на златните ключета...\n- Татко - попитах на улицата, - голям майстор ли е дядо Георги?\n- Най-големият - късо отвърна той.\n- А майстор Франта?\n- Той не е никакъв майстор.\n* * *\nНа рождения ми ден баща ми донесе осминката в къщи, остави я на леглото, отвори черния калъф и се отдръпна да я видим.\nМайка ми ахна, а аз изхълцах. В калъфа грееше с червеникави отблясъци и сякаш нежно звънтеше, и като че ли се молеше да не го докосваме, едно неописуемо красиво създание, отроче от женски пол, ефирно и крехко, искрящо със златните си струни в тъмната ни стая, с кокетно извито охлювче като ушенце, с две въпросителни от двете страни на грифа като тънки вежди, ухаещо като царско дете - цигулката на Георг Йосиф Хених.\nТова бе първата ми среща с него. Видяхме се отново след пет години. През цялото време аз често се сещах за стареца - нали всеки ден държах цигулката му в ръце. Спомням си мазето, иконите по стените, двата тезгяха. Боженка и най-много вълшебника гном с топлите ръце, които драскат, превитото му тяло, избледнелите очи, странните думи. Често ми се искаше да изтичам до мазето на улица \"Волов\", да почукам на прозорчето, да вляза в уютната му, ухаеща на смола пещера и да чуя пак:\n\"Малки цар! Инфант!\" Кой знае защо, не се решавах.\nКолкото до неговата цигулка - аз пораснах и баща ми я подари на друго дете, което страстно желаеше да стане цигулар. Дано е станало, защото от мен не излезе виртуоз... но това е друга история и аз съм я разказвал на друго място. Привлекателно и романтично би било синът на обезправената надомничка и музиканта да стане прочут концертиращ артист и по едно време бях докарал нещата почти дотам, но това е трета история, някой ден може би ще я разкажа.\nГеорг Хених, питам се сега, къде е смисълът?\nНяколко дни след като попаднах на писмата ти и ги прочетох отново, аз взех влака и отидох до село Хайредин. Бе мокър, сивкав ден: като раздърпани мръсни памуци висяха есенните облаци над гробището. Тръгнах от гроб на гроб, разглеждах кръст по кръст - твоят гроб и твоят кръст ги нямаше, майстор Георг. И за какво? Гроб и кръст майсторът носи приживе в душата си.\nКакво е станало с твоите цигулки?\nКакво ще стане с моите истории?\nПобиват ме тръпки, Георг Хених. *** Баща ми тичаше от сутрин до вечер. От отдел \"Жилищни ремонти\" му казаха, че вече е взето решение сградата да бъде съборена и на нейно място да се построи блок. Но дядо Георги не можеше да бъде настанен във временно жилище, докато се построи блокът.\n- Разберете - натъртено говореше чиновникът, - той дори няма съдебно решение за обитаемата площ! Не можем да го настаним. Още повече че другото семейство е само в една стая. Поставете се на тяхно място. А старецът по всяка вероятност, докато блокът се построи...\n- Що за отношение? - посрещнаха го в \"Социални грижи\". - Старият човек няма никаква осигуровка, никакви средства! Как можете да искате да живее с осемнадесет лева месечно. Представете си, че ви е баща!\n- Увеличете пенсията му!\n- На какво основание? Той няма и пет години трудов стаж.\n- Учениците му печелят международни конкурси!\n- Аха! А той какво печели?\n- Готов съм да поема грижата за него.\n- В такъв случай трябва да ви осинови.\n- Да ме осинови? Майка ми е жива!\n- Е, виждате ли...\nЗатворен кръг. Скитахме от комисия на комисия, висяхме по гишета и кантори - отвсякъде вдигаха рамене: да иде в старчески дом. Защо да не иде в старчески дом? Там ще му е уютно на стария човек!\nНакрая от \"Социални грижи\" се съгласиха да го оставят на мира, при положение че някой доброволно се съгласи да му изплаща по 60 лева месечна издръжка.\n- Откъде да взема тези пари? - тюхкаше се баща ми. - Какво да правя? Банка ли да разбия?\n- Иди при учениците му - плахо предлагаше майка ми. - Може да се съгласят. Ние ще даваме по двадесет и те...\n- При тези мръсници? Никога! Ех...\n***\nТой знаеше. Не даваше вид, че знае, но знаеше. Не пускаше вече никой при себе си. Само мен и баща ми. Престана да пуска дори и Сенките. Беше им казал, че ще развалят къщата и те престанаха да идват. Местеше крака из мазето, подреждаше инструментите и мърмореше. Или изпадаше в многочасово вцепенение.\nЕдин ден Георг извади дървото от Шпиндлеров млин и дървото от Митенвалд, разви ги от парцалите, постави ги на тезгяха и каза:\n- Казал тебе. Направи цигулка. Гледа и внимава. Може не научи се, але гледа. Цигулка за господ.\n- Дядо Георги прави цигулка - съобщих възбудено в къщи. - Можете ли да си представите? Цигулка за господ!\n- Представям си - мрачно каза баща ми. - Старият се е... отчаял съвсем. Нека прави. Нека се занимава с нещо.\n- Как така за господ? Господ ли ще свири на нея?\n- Сто пъти съм повтарял: господ няма! - кресна той. - Е, не разбираш... Иска да каже, че прави цигулка за някой, който свири като господ.\nЗа Васко Абаджиев ли? - наивно попита майка ми.\n- Глупости! Между другото - обърна се той към нея - ти си права. Няма изход. Трябва да отида при онези мошеници да ги моля."
    }
  ],
  "CHOICE": [
    {
      "title": "Две души",
      "authorName": "Пейо Яворов",
      "genre": "STIHOTWORENIE",
      "style": "SYMBOLISM",
      "text": "Аз не живея: аз горя. Непримирими\nв гърдите ми се борят две души:\nдушата на ангел и демон. В гърди ми\nте пламъци дишат и плам ме суши.\n \nИ пламва двоен пламък, дето се докосна\nи в каменът аз чуя две сърца…\nНавсякъде сявга раздвоя несносна\nи чезнещи в пепел враждебни лица.\n \nИ подир мене с пепел вятъра навсъде\nследите ми засипва: кой ги знай?\nАз сам не живея — горя! — и ще бъде\nследата ми пепел из тъмен безкрай."
    },
    {
      "title": "Потомка",
      "authorName": "Елисавета Багрияна",
      "genre": "STIHOTWORENIE",
      "style": "SYMBOLISM",
      "text": "Няма прародителски портрети,\nни фамилна книга в моя род\nи не знам аз техните завети,\nтехните лица, души, живот.\n \nНо усещам, в мене бие древна,\nскитническа, непокорна кръв.\nТя от сън ме буди нощем гневно,\nтя ме води към греха ни пръв.\n \nМоже би прабаба тъмноока,\nв свилени шалвари и тюрбан,\nе избягала в среднощ дълбока\nс някой чуждестранен, светъл хан.\n \nКонски тропот може би кънтял е\nиз крайдунавските равнини\nи спасил е двама от кинжала\nвятърът, следите изравнил.\n \nЗатова аз може би обичам\nнеобхватните с око поля,\nконски бяг под плясъка на бича,\nволен глас, по вятъра разлян.\n \nМоже би съм грешна и коварна,\nможе би средпът ще се сломя —\nаз съм само щерка твоя вярна,\nмоя кръвна майчице-земя."
    },
    {
      "title": "Честен кръст",
      "authorName": "Борис Христов",
      "genre": "POEMA",
      "style": "SYMBOLISM",
      "text": "I.\nЗатварям ви за думите, уши - резето спускам.\nНе искам в моя дом да се говори за изкуство -\nне искам в хленчене и мъдрословия угодни\nнапразно да се споменава името господне.\nКогато имаше какво да каже на сърцето,\nустата ми не криеше езика под небцето\nи в стихове - спасителни - макар и тихо,\nзвънях отвътре, докато отвън ме биха...\nАла сега, докато в разума е още светло,\nприбирам стълбата, с която стигах до небето,\nи бързам да напусна на поезията храма,\nпреди да запълзят змии по младото ми рамо.\nКаквото съм изпял дотук - ще го изтрия.\nЩе вържа двете си ръце - устата ще зашия.\nИ ще се хвърля лудо на живота по вълните,\nтова, което някога измислих - да изпитам.\nНе е за мойте зъби ореха да бъда гений,\nщом не дойде смъртта за мен да се ожени,\nщом не можах до днес да изкова от думи кръста,\nна който да се изкача и да възкръсна...\nИ затова сега, отскубнал се до корен,\nще се заема с труд по-благодарен и достоен.\nЩе мъкна камъни за мой дом и пот ще лея\nнад мисълта до утре как да преживея...\nИли ще тръгна бос по връхчетата на тревата\nподир виновницата за изгубения рай - жената.\nИ вързан до последната халка на нейната окова,\nще гледам как изсъхва моето дърво духовно...\nII.\nДълбоко в мен се утаи на болката вулкана,\nклокочи и дими - зарастват спомени и рани.\nНо няма да забравя утрото, в което се събудих\nмежду дванадесет приятели и седем Юди.\nПоведе ме единият от тях и стигнали площада,\nпомаза ме с хвалебствия, а после ме предаде.\nИ се изгуби като нож в канията на мрака -\nпо-черен от тревата между релсите на влака.\nТака човекът, който яде и се весели до мене,\nнаправи захарта на моя млад живот солена.\nНо аз не стрелях по вълка - да не убивам\nдоброто агънце, което в него се укрива.\nА като бедния Адам - в сълзите си нагазил,\nизвиках: \"Гол съм, Господи, не мога да изляза...\nНе мога да показвам на тълпата грозните си рани,\nзащото не обичам да съм обиталище на врани...\nНе стигат ли на тоя свят житейските въпроси,\nта трябва с тяхното тегло и моето да носи...\"\nНо жертвата понякога е по-свободна от палача.\nИ вместо да окайвам участта си и да плача,\nзатворен в моя дом - света докрай напуснал,\nобелих бавно раните и техните красиви люспи\nпревърнах в стихове и населих с листа дървото,\nкоето беше обгорила мълнията на живота...\nIII.\nАла сега - довиждане придворно суетене\nи гладиаторски борби на поетическата сцена.\nНоси ме, влак, на свойте рамене железни,\nкато откъсната ръка над пропасти и бездни.\nРазсипвай подир себе си и рими, и предлози\nи нека огън да лети от тъмните ти ноздри.\nДа стигнем залеза червен, където вдига сонда\nфонтана луд от кърви - слънцето на хоризонта...\nПреди туловището на смъртта да ме затисне\nили да се удавя в думите, които съм изписал,\nжелая мир на твоя дом, поезийо и вярвам,\nче има кой да дострои високата ти сграда.\nНо - честен кръст - макар че лирата захвърлям,\nще си останеш ти костица в жадното ми гърло.\nИ с болка, моя вярна спътнице, ще помня\nсреднощните видения пред твоята икона...\nА който продължи нагоре - Бог да му помага.\nНо аз потеглих вече - и към миналото бягам.\nНаместо с чашата на славата да се опивам,\nназад ще тръгна и назад ще се развивам.\nЩе се завърна към доброто време на \"не зная\",\n\"не искам\" и \"не мога\"... А накрая\nвръз майчиното лоно на земята ще се срина,\nкато мушицата, която поживя и си замина...\nIV.\nДо вчера можех да вървя изправен по вълните,\nзащото не познавах аз теглото на парите\nи като жаба, зинала - с молив в устата,\nизлизах на брега - да разговарям с тишината.\nАла забравила бодливия венец от тръни,\nдушата ми сега лентяйства и в блаженство тъне.\nИ кой ще ми повярва, ако продължа на крякам\nот бъчвата с меда, а не от жабуняка...\nПоетът е една оголена, подвижна рана,\nпоезията е страдание и вик сред океана.\nАла страдението днес добре се плаща,\nза да мълчи устата и писеца да не дращи...\nДа бях покръстен в мръсната вода, в която\nПилат изми ръцете си и ги изтри в тълпата,\nот сутринта над листа щях да марширувам\nи книжната тръба на щастието да надувам.\nНо аз не мога да живея с думите завързан\nи в чашата на жадния да сипвам сълзи;\nне мога да се правя на овчица и страдалец,\nкогато днес пращи от здраве мойто тяло,\nили пък да дрънча като ощърбено точило,\nдокато вената на любовта кърви от сила...\nРазбирам хромия, прегърнал словото като удавник,\nразбирам и бедняка, който трябва да се храни.\nЗа грозната жена поезията е червило и помада,\nза лудия - стрела, с която разума напада...\nЗаради тях и аз обикнах някога у мен поета.\nНо ето че сега устата се отдалечава от сърцето.\nИ на ръката ми едва ли вече ще отива\nда е палач на словото - мъчител на молива.\nV.\nПодобно тигър на небето облакът се излежава,\nно вижда лъвската глава на слънцето и става.\nИ хукнал към безкрая, тромаво прескача\nвъженцето на хоризонта - и потъва в здрача.\nТака и аз сега от бойното поле излизам\nи сам обличам усмирителната риза...\nЗащото чувам как земята се поти и стене\nи между нейните разтворени докрай колене\nпред изумелите от чакане очи на боговете\nизлиза от утробата главата на Поета...\nИ като вижда как луната готви вече сърпа,\nнадвесена над него - да отреже пъпа,\nдухът ми се укрива в тялото натясно,\nзащото за големия Поет е нужно място.\nТой трябва да си разпростре така ухото,\nче да дочува и последното трептене на живота.\nИ стъпил бос в легена син на океана,\nда му е вечно под ръка небесната камбана.\nИ лист като пустиня трабва, за да пише,\nдокато търси истината и над думите въздиша -\nдано да види той следи от нейните копита\nили главата и на щраус в пясъка зарита...\nЩе трябва място и за неговото бяло цвете,\nкоето стиска в мъничката си ръка детето\nи като мравчица с разперени крилца почуква\nкъм неговия бъдещ гроб - по-тесен от обувка.\nVI.\nДобре че е смъртта - последната човешка гара.\nДобре че всеки ден вратите на земята се отварят\nи заедно с безкрайната редица на добрите хора\nулитат и злодеите на вечността в затвора...\nБлагословено гробище, ти имаш хляб за всички\nи топла трапезария - и пухени завивки.\nКакви мъже достойни! - синове на боговете,\nлюля земята в скута си и после ги измете.\nИ никой не допусна до сърцето й да стигне...\nМълчат сега световните хранилища на книги -\nиздуват се от срам, че малкия човек не знае\nкъде е ключа, с който този свят да разгадае.\nА там навярно, с тайственост покрити,\nлежат причините и за смъртта, и за войните.\nИ между страниците съхне може би и чака\nедна тревица мъничка - лекарство против рака...\nАла преди да разгадаем тяхното писание, ще трябва\nда хвърлим настрана словесната си брадва\nи с меча заедно - да погребем перото,\nс което нижем стихове приятни за ухото,\nно и с което дращим формули и тъмни думи,\nобъркани като писма на светещи куршуми...\nVII.\nРазбирам, че това са казвани неща и стари -\nили пък размисли на роб и на духовен парий.\nНо ги повтарям, за да си отваряме очите\nи като гледаме към нивата словесна на дедите,\nда разчетем добре това, което между редовете\nса казали отдавна преди нас големите поети.\nДа се завърнеме назад - но не насила,\nзалепнали в земята с кърваво лепило.\nА като ракът, който в своята подводна нива\nвърви назад и към спасителния бряг отива;\nкато триона, който стига края и се връща\nпо своята пътека - все една и съща,\nала облян в смола - усилено работи\nи бавно приближава към сърцето на дървото...\nVIII.\nНоси ме, влак, на свойте рамене железни\nкато откъсната ръка над пропасти и бездни.\nНе се страхувам аз от участта на единака\nи знам, когато свършат релсите, какво ме чака.\nМакар живота да гърми от моя път на крачка,\nне бих натиснал никога внезапната спрачка.\nИ няма да разсипвам думите си да го хваля,\nзащото той не бе за мен добрата дойна крава,\nа мащеха, която крие сухата си цицка\nи ме отвива през нощта, а денем ме навиква...\nПо важно е за мен сега да не отмина хълма,\nот който тръгнах някога с торбица пълна.\nИ да достигна мястото на оня край божествен,\nкъдето спи ковчежето на мойто дество.\nДа седна на брега - обратно да тече реката -\nи там да чакам ударите слепи на съдбата...\nИ ако трябва пак да разговарям в рими\nи да изстисквам млякото на поетическото виме,\nда не летя след думичките - да ги гоня,\nа да звъня при удар само - като камертона...\nIX.\nНо ето че пристигам аз и подир миг ще мина\nв тревата, почерняла от словесната машина.\nЗалязва моята звезда и в облака навлиза -\nдалече са небесните неща, а земните са близо.\nИ затова, съдба - богиньо на живота,\nсложи сега на кръст кинжала и перото,\nвдигни юмрука си - наместо да го криеш,\nи прецени - ще галиш ли или ще биеш!"
    }
  ]
}